{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Digits","individual_digits":true}]},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"":98,"":99,"":100,"":101,"":102,"":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"§":109,"©":110,"«":111,"­":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"Æ":130,"Ð":131,"×":132,"Ø":133,"Þ":134,"ß":135,"æ":136,"ð":137,"÷":138,"ø":139,"þ":140,"Đ":141,"đ":142,"Ħ":143,"ħ":144,"ı":145,"ĸ":146,"Ł":147,"ł":148,"Ŋ":149,"ŋ":150,"Œ":151,"œ":152,"ŧ":153,"ſ":154,"ƀ":155,"Ɔ":156,"Ƈ":157,"ƈ":158,"Ɖ":159,"ƍ":160,"Ǝ":161,"Ə":162,"Ɛ":163,"ƒ":164,"Ɣ":165,"ƙ":166,"ƛ":167,"Ƣ":168,"ƥ":169,"ƭ":170,"Ʋ":171,"ƿ":172,"ǀ":173,"ǁ":174,"ǂ":175,"ǃ":176,"ǝ":177,"Ƿ":178,"Ȝ":179,"ȝ":180,"ȷ":181,"ȼ":182,"Ɉ":183,"ɐ":184,"ɑ":185,"ɒ":186,"ɓ":187,"ɔ":188,"ɕ":189,"ɖ":190,"ɗ":191,"ɘ":192,"ə":193,"ɚ":194,"ɛ":195,"ɜ":196,"ɞ":197,"ɟ":198,"ɠ":199,"ɡ":200,"ɢ":201,"ɣ":202,"ɤ":203,"ɥ":204,"ɦ":205,"ɧ":206,"ɨ":207,"ɪ":208,"ɫ":209,"ɬ":210,"ɭ":211,"ɮ":212,"ɯ":213,"ɰ":214,"ɱ":215,"ɲ":216,"ɳ":217,"ɴ":218,"ɵ":219,"ɶ":220,"ɷ":221,"ɸ":222,"ɹ":223,"ɺ":224,"ɻ":225,"ɽ":226,"ɾ":227,"ʀ":228,"ʁ":229,"ʂ":230,"ʃ":231,"ʄ":232,"ʇ":233,"ʈ":234,"ʉ":235,"ʊ":236,"ʋ":237,"ʌ":238,"ʍ":239,"ʎ":240,"ʏ":241,"ʐ":242,"ʑ":243,"ʒ":244,"ʔ":245,"ʕ":246,"ʖ":247,"ʗ":248,"ʘ":249,"ʙ":250,"ʛ":251,"ʝ":252,"ʟ":253,"ʠ":254,"ʡ":255,"ʢ":256,"ʰ":257,"ʱ":258,"ʲ":259,"ʳ":260,"ʷ":261,"ʹ":262,"ʻ":263,"ʼ":264,"ʽ":265,"ʾ":266,"ʿ":267,"ˀ":268,"ˁ":269,"ˆ":270,"ˇ":271,"ˈ":272,"ˌ":273,"ː":274,"ˑ":275,"˔":276,"˕":277,"˖":278,"˘":279,"˚":280,"˜":281,"˞":282,"ˠ":283,"ˢ":284,"ˣ":285,"ˤ":286,"˥":287,"˦":288,"˧":289,"˨":290,"˩":291,"΄":292,"Α":293,"Β":294,"Γ":295,"Δ":296,"Ε":297,"Ζ":298,"Η":299,"Θ":300,"Ι":301,"Κ":302,"Λ":303,"Μ":304,"Ν":305,"Ξ":306,"Ο":307,"Π":308,"Ρ":309,"Σ":310,"Τ":311,"Υ":312,"Φ":313,"Χ":314,"Ψ":315,"Ω":316,"α":317,"β":318,"γ":319,"δ":320,"ε":321,"ζ":322,"η":323,"θ":324,"ι":325,"κ":326,"λ":327,"μ":328,"ν":329,"ξ":330,"ο":331,"π":332,"ρ":333,"ς":334,"σ":335,"τ":336,"υ":337,"φ":338,"χ":339,"ψ":340,"ω":341,"ϑ":342,"ϕ":343,"ϝ":344,"ϟ":345,"ϵ":346,"Ђ":347,"Є":348,"І":349,"Ј":350,"Љ":351,"Ћ":352,"А":353,"Б":354,"В":355,"Г":356,"Д":357,"Е":358,"Ж":359,"З":360,"И":361,"К":362,"Л":363,"М":364,"Н":365,"О":366,"П":367,"Р":368,"С":369,"Т":370,"У":371,"Ф":372,"Х":373,"Ц":374,"Ч":375,"Ш":376,"Щ":377,"Ъ":378,"Ы":379,"Ь":380,"Э":381,"Ю":382,"Я":383,"а":384,"б":385,"в":386,"г":387,"д":388,"е":389,"ж":390,"з":391,"и":392,"к":393,"л":394,"м":395,"н":396,"о":397,"п":398,"р":399,"с":400,"т":401,"у":402,"ф":403,"х":404,"ц":405,"ч":406,"ш":407,"щ":408,"ъ":409,"ы":410,"ь":411,"э":412,"ю":413,"я":414,"ђ":415,"є":416,"і":417,"ј":418,"љ":419,"њ":420,"ћ":421,"Ѡ":422,"ѡ":423,"Ѣ":424,"ѣ":425,"ѥ":426,"ѧ":427,"Ѯ":428,"ѹ":429,"ғ":430,"қ":431,"ү":432,"ҳ":433,"ҷ":434,"Ө":435,"ө":436,"Ӷ":437,"ӷ":438,"Ա":439,"Բ":440,"Գ":441,"Դ":442,"Ե":443,"Զ":444,"Է":445,"Ը":446,"Թ":447,"Ժ":448,"Ի":449,"Լ":450,"Խ":451,"Կ":452,"Հ":453,"Ձ":454,"Ղ":455,"Ճ":456,"Մ":457,"Յ":458,"Ն":459,"Շ":460,"Ո":461,"Պ":462,"Ջ":463,"Ռ":464,"Ս":465,"Վ":466,"Տ":467,"Փ":468,"Ք":469,"Օ":470,"ա":471,"բ":472,"գ":473,"դ":474,"ե":475,"զ":476,"է":477,"ը":478,"թ":479,"ժ":480,"ի":481,"լ":482,"խ":483,"ծ":484,"կ":485,"հ":486,"ձ":487,"ղ":488,"ճ":489,"մ":490,"յ":491,"ն":492,"շ":493,"ո":494,"չ":495,"պ":496,"ջ":497,"ռ":498,"ս":499,"վ":500,"տ":501,"ր":502,"ց":503,"ւ":504,"փ":505,"ք":506,"օ":507,"և":508,"א":509,"ב":510,"ג":511,"ד":512,"ה":513,"ו":514,"ז":515,"ח":516,"ט":517,"י":518,"ך":519,"כ":520,"ל":521,"ם":522,"מ":523,"ן":524,"נ":525,"ס":526,"ע":527,"ף":528,"פ":529,"ץ":530,"צ":531,"ק":532,"ר":533,"ש":534,"ת":535,"ױ":536,"׳":537,"،":538,"ء":539,"ا":540,"ب":541,"ة":542,"ت":543,"ث":544,"ج":545,"ح":546,"خ":547,"د":548,"ذ":549,"ر":550,"ز":551,"س":552,"ش":553,"ص":554,"ض":555,"ط":556,"ظ":557,"ع":558,"غ":559,"ـ":560,"ف":561,"ق":562,"ك":563,"ل":564,"م":565,"ن":566,"ه":567,"و":568,"ى":569,"ي":570,"١":571,"٧":572,"پ":573,"چ":574,"ڈ":575,"ڠ":576,"ک":577,"ڬ":578,"گ":579,"ں":580,"ھ":581,"ہ":582,"ی":583,"ۍ":584,"ے":585,"ە":586,"ܐ":587,"ܒ":588,"ܔ":589,"ܕ":590,"ܗ":591,"ܘ":592,"ܙ":593,"ܚ":594,"ܛ":595,"ܝ":596,"ܠ":597,"ܡ":598,"ܢ":599,"ܣ":600,"ܥ":601,"ܦ":602,"ܪ":603,"ܬ":604,"अ":605,"आ":606,"इ":607,"ई":608,"उ":609,"ऋ":610,"ए":611,"ऐ":612,"औ":613,"क":614,"ख":615,"ग":616,"घ":617,"ङ":618,"च":619,"छ":620,"ज":621,"ञ":622,"ट":623,"ठ":624,"ड":625,"ण":626,"त":627,"थ":628,"द":629,"ध":630,"न":631,"प":632,"फ":633,"ब":634,"भ":635,"म":636,"य":637,"र":638,"ल":639,"व":640,"श":641,"ष":642,"स":643,"ह":644,"ऽ":645,"ॐ":646,"।":647,"॥":648,"१":649,"२":650,"३":651,"অ":652,"আ":653,"ই":654,"এ":655,"ক":656,"খ":657,"গ":658,"ঙ":659,"চ":660,"জ":661,"ট":662,"ড":663,"ঢ":664,"ণ":665,"ত":666,"থ":667,"দ":668,"ন":669,"প":670,"ব":671,"ভ":672,"ম":673,"য":674,"র":675,"ল":676,"শ":677,"ষ":678,"স":679,"হ":680,"ৰ":681,"ਅ":682,"ਉ":683,"ਖ":684,"ਘ":685,"ਜ":686,"ਝ":687,"ਦ":688,"ਲ":689,"ਵ":690,"ਸ":691,"ਹ":692,"ખ":693,"ફ":694,"બ":695,"ર":696,"લ":697,"સ":698,"ପ":699,"ର":700,"ஃ":701,"அ":702,"ஆ":703,"இ":704,"ஈ":705,"எ":706,"ஒ":707,"க":708,"ங":709,"ச":710,"ட":711,"ண":712,"த":713,"ந":714,"ன":715,"ப":716,"ம":717,"ய":718,"ர":719,"ற":720,"ல":721,"ள":722,"ழ":723,"வ":724,"ஸ":725,"క":726,"ఖ":727,"గ":728,"జ":729,"ట":730,"ఠ":731,"డ":732,"త":733,"థ":734,"ద":735,"న":736,"ప":737,"బ":738,"భ":739,"మ":740,"య":741,"ర":742,"ల":743,"వ":744,"ష":745,"స":746,"ಕ":747,"ಖ":748,"ಗ":749,"ಚ":750,"ಟ":751,"ಠ":752,"ಡ":753,"ತ":754,"ದ":755,"ನ":756,"ಪ":757,"ಬ":758,"ಭ":759,"ಮ":760,"ಯ":761,"ರ":762,"ಱ":763,"ಲ":764,"ಳ":765,"ವ":766,"ಶ":767,"ಸ":768,"ಹ":769,"ೞ":770,"അ":771,"ങ":772,"ദ":773,"ന":774,"പ":775,"മ":776,"യ":777,"ര":778,"ള":779,"വ":780,"ശ":781,"സ":782,"ഹ":783,"අ":784,"එ":785,"ක":786,"ග":787,"ජ":788,"ත":789,"ධ":790,"න":791,"ප":792,"ම":793,"ය":794,"ර":795,"ල":796,"ව":797,"ශ":798,"හ":799,"ළ":800,"ก":801,"ข":802,"ค":803,"ฆ":804,"ง":805,"จ":806,"ฉ":807,"ช":808,"ซ":809,"ญ":810,"ฎ":811,"ฏ":812,"ฐ":813,"ฑ":814,"ณ":815,"ด":816,"ต":817,"ถ":818,"ท":819,"ธ":820,"น":821,"บ":822,"ป":823,"ผ":824,"ฝ":825,"พ":826,"ฟ":827,"ภ":828,"ม":829,"ย":830,"ร":831,"ฤ":832,"ล":833,"ว":834,"ศ":835,"ษ":836,"ส":837,"ห":838,"ฬ":839,"อ":840,"ฮ":841,"ะ":842,"า":843,"ำ":844,"฿":845,"เ":846,"แ":847,"โ":848,"ใ":849,"ไ":850,"་":851,"༌":852,"།":853,"ཀ":854,"ཁ":855,"ག":856,"ང":857,"ཆ":858,"ཇ":859,"ཐ":860,"ད":861,"ན":862,"པ":863,"བ":864,"མ":865,"ཙ":866,"ཚ":867,"ཛ":868,"འ":869,"ཡ":870,"ར":871,"ལ":872,"ས":873,"ཧ":874,"က":875,"ဂ":876,"င":877,"စ":878,"ဆ":879,"ဇ":880,"တ":881,"န":882,"ပ":883,"ဗ":884,"ဘ":885,"မ":886,"ယ":887,"ရ":888,"လ":889,"ဝ":890,"ဟ":891,"အ":892,"၁":893,"၂":894,"၇":895,"၈":896,"Ⴀ":897,"Ⴂ":898,"Ⴃ":899,"Ⴈ":900,"Ⴌ":901,"Ⴕ":902,"Ⴟ":903,"ა":904,"ბ":905,"გ":906,"დ":907,"ე":908,"ვ":909,"ზ":910,"თ":911,"ი":912,"კ":913,"ლ":914,"მ":915,"ნ":916,"ო":917,"პ":918,"ჟ":919,"რ":920,"ს":921,"ტ":922,"უ":923,"ფ":924,"ქ":925,"ღ":926,"ყ":927,"შ":928,"ჩ":929,"ც":930,"ძ":931,"წ":932,"ჭ":933,"ხ":934,"ჯ":935,"ჰ":936,"ჱ":937,"ჲ":938,"ჳ":939,"ჴ":940,"ჵ":941,"ჶ":942,"ჷ":943,"ჸ":944,"ჹ":945,"ჺ":946,"჻":947,"ᄀ":948,"ᄁ":949,"ᄂ":950,"ᄃ":951,"ᄄ":952,"ᄅ":953,"ᄆ":954,"ᄇ":955,"ᄈ":956,"ᄉ":957,"ᄊ":958,"ᄋ":959,"ᄌ":960,"ᄎ":961,"ᄏ":962,"ᄐ":963,"ᄑ":964,"ᄒ":965,"ᅡ":966,"ᅢ":967,"ᅣ":968,"ᅥ":969,"ᅦ":970,"ᅧ":971,"ᅨ":972,"ᅩ":973,"ᅪ":974,"ᅫ":975,"ᅬ":976,"ᅭ":977,"ᅮ":978,"ᅯ":979,"ᅱ":980,"ᅲ":981,"ᅳ":982,"ᅴ":983,"ᅵ":984,"ᆨ":985,"ᆫ":986,"ᆮ":987,"ᆯ":988,"ᆰ":989,"ᆷ":990,"ᆸ":991,"ᆺ":992,"ᆻ":993,"ᆼ":994,"ᇂ":995,"ሀ":996,"ለ":997,"ሐ":998,"ሓ":999,"ሕ":1000,"መ":1001,"ማ":1002,"ሥ":1003,"ረ":1004,"ር":1005,"ሰ":1006,"ስ":1007,"ቆ":1008,"ቈ":1009,"በ":1010,"ብ":1011,"ቲ":1012,"ታ":1013,"ት":1014,"ነ":1015,"ና":1016,"ን":1017,"ኖ":1018,"አ":1019,"ኢ":1020,"እ":1021,"ከ":1022,"ኲ":1023,"ዕ":1024,"ዘ":1025,"ዛ":1026,"የ":1027,"ያ":1028,"ይ":1029,"ዮ":1030,"ደ":1031,"ድ":1032,"ጅ":1033,"ገ":1034,"ጉ":1035,"ጵ":1036,"ፈ":1037,"ፍ":1038,"፡":1039,"Ꭰ":1040,"Ꭳ":1041,"Ꭶ":1042,"Ꭸ":1043,"Ꭹ":1044,"Ꮀ":1045,"Ꮃ":1046,"Ꮉ":1047,"Ꮝ":1048,"Ꮿ":1049,"Ᏹ":1050,"ᐊ":1051,"ᑲ":1052,"ᒡ":1053,"ᓘ":1054,"ᚢ":1055,"ᚣ":1056,"ᚦ":1057,"ᚨ":1058,"ᚩ":1059,"ᚬ":1060,"ᚱ":1061,"ᚷ":1062,"ᚹ":1063,"ᚺ":1064,"ᚻ":1065,"ᚼ":1066,"ᚾ":1067,"ᛁ":1068,"ᛃ":1069,"ᛄ":1070,"ᛇ":1071,"ᛋ":1072,"ᛏ":1073,"ᛒ":1074,"ᛗ":1075,"ᛚ":1076,"ᛝ":1077,"ᛞ":1078,"ᛟ":1079,"ᛠ":1080,"ក":1081,"ខ":1082,"គ":1083,"ង":1084,"ច":1085,"ឆ":1086,"ជ":1087,"ញ":1088,"ដ":1089,"ឋ":1090,"ណ":1091,"ត":1092,"ថ":1093,"ទ":1094,"ធ":1095,"ន":1096,"ប":1097,"ព":1098,"ភ":1099,"ម":1100,"យ":1101,"រ":1102,"ល":1103,"វ":1104,"ស":1105,"ហ":1106,"អ":1107,"ឥ":1108,"ឪ":1109,"ឫ":1110,"ឯ":1111,"ᠠ":1112,"ᠣ":1113,"ᠨ":1114,"ᠪ":1115,"ᠮ":1116,"ᠯ":1117,"ᠰ":1118,"ᠴ":1119,"ᠵ":1120,"ᠸ":1121,"ᡝ":1122,"ᡠ":1123,"ᡥ":1124,"ᡨ":1125,"ᡳ":1126,"ᡴ":1127,"ᡵ":1128,"ᴰ":1129,"ᴷ":1130,"ᴺ":1131,"ᵀ":1132,"ᵊ":1133,"ᵑ":1134,"ᵗ":1135,"ᵘ":1136,"ᵝ":1137,"ᵻ":1138,"ᵿ":1139,"ᶑ":1140,"ᶢ":1141,"ᶦ":1142,"ᶴ":1143,"ᶷ":1144,"᾿":1145,"​":1146,"‌":1147,"‍":1148,"‐":1149,"‑":1150,"‒":1151,"–":1152,"—":1153,"―":1154,"‖":1155,"‘":1156,"’":1157,"‚":1158,"‛":1159,"“":1160,"”":1161,"„":1162,"‟":1163,"†":1164,"‡":1165,"•":1166,"…":1167,"‰":1168,"′":1169,"″":1170,"※":1171,"‼":1172,"‿":1173,"⁄":1174,"⁊":1175,"⁠":1176,"⁡":1177,"⁰":1178,"⁺":1179,"ⁿ":1180,"₁":1181,"₂":1182,"₃":1183,"₄":1184,"₡":1185,"₣":1186,"₤":1187,"₦":1188,"₧":1189,"₨":1190,"₩":1191,"₫":1192,"€":1193,"₱":1194,"₴":1195,"₹":1196,"ℂ":1197,"℃":1198,"ℓ":1199,"ℕ":1200,"№":1201,"ℛ":1202,"ℝ":1203,"℞":1204,"™":1205,"ℤ":1206,"℥":1207,"ℵ":1208,"⅓":1209,"⅔":1210,"⅙":1211,"⅛":1212,"⅜":1213,"⅝":1214,"⅞":1215,"Ⅱ":1216,"←":1217,"↑":1218,"→":1219,"↓":1220,"↔":1221,"↗":1222,"↘":1223,"↦":1224,"↪":1225,"↵":1226,"⇄":1227,"⇌":1228,"⇒":1229,"⇪":1230,"∀":1231,"∂":1232,"∅":1233,"∆":1234,"∇":1235,"∈":1236,"∊":1237,"∑":1238,"−":1239,"∕":1240,"∖":1241,"∗":1242,"∘":1243,"√":1244,"∝":1245,"∞":1246,"∣":1247,"∩":1248,"∪":1249,"∫":1250,"∴":1251,"∼":1252,"≈":1253,"≡":1254,"≤":1255,"≥":1256,"≪":1257,"≫":1258,"≲":1259,"⊂":1260,"⊕":1261,"⊗":1262,"⊙":1263,"⊞":1264,"⊢":1265,"⊣":1266,"⊥":1267,"⋅":1268,"⋆":1269,"⋯":1270,"⌊":1271,"⌋":1272,"⌘":1273,"①":1274,"②":1275,"③":1276,"④":1277,"⑤":1278,"⑥":1279,"⑦":1280,"⑧":1281,"─":1282,"█":1283,"▢":1284,"▲":1285,"▼":1286,"○":1287,"●":1288,"◦":1289,"☄":1290,"★":1291,"☆":1292,"☉":1293,"☧":1294,"☫":1295,"☭":1296,"☽":1297,"☾":1298,"♀":1299,"♂":1300,"♄":1301,"♅":1302,"♆":1303,"♇":1304,"♈":1305,"♉":1306,"♠":1307,"♣":1308,"♥":1309,"♦":1310,"♩":1311,"♪":1312,"♭":1313,"♮":1314,"♯":1315,"⚳":1316,"⚴":1317,"⚵":1318,"⛢":1319,"✡":1320,"✱":1321,"❄":1322,"❅":1323,"❆":1324,"❤":1325,"⟦":1326,"⟧":1327,"⟨":1328,"⟩":1329,"⥇":1330,"⩽":1331,"⫶":1332,"ⱱ":1333,"ⲁ":1334,"ⲛ":1335,"ⲥ":1336,"ⲧ":1337,"ⲩ":1338,"Ⲫ":1339,"ⲱ":1340,"ⴰ":1341,"ⴳ":1342,"ⴷ":1343,"ⴻ":1344,"ⴼ":1345,"ⴽ":1346,"ⵃ":1347,"ⵇ":1348,"ⵉ":1349,"ⵍ":1350,"ⵎ":1351,"ⵏ":1352,"ⵓ":1353,"ⵔ":1354,"ⵕ":1355,"ⵖ":1356,"ⵙ":1357,"ⵛ":1358,"ⵜ":1359,"ⵡ":1360,"ⵢ":1361,"ⵣ":1362,"⸨":1363,"⸩":1364,"、":1365,"。":1366,"々":1367,"〈":1368,"〉":1369,"《":1370,"》":1371,"「":1372,"」":1373,"『":1374,"』":1375,"【":1376,"】":1377,"〒":1378,"〜":1379,"あ":1380,"ぃ":1381,"い":1382,"ぅ":1383,"う":1384,"ぇ":1385,"え":1386,"ぉ":1387,"お":1388,"か":1389,"き":1390,"く":1391,"け":1392,"こ":1393,"さ":1394,"し":1395,"す":1396,"せ":1397,"そ":1398,"た":1399,"ち":1400,"っ":1401,"つ":1402,"て":1403,"と":1404,"な":1405,"に":1406,"ぬ":1407,"ね":1408,"の":1409,"は":1410,"ひ":1411,"ふ":1412,"へ":1413,"ほ":1414,"ま":1415,"み":1416,"む":1417,"め":1418,"も":1419,"ゃ":1420,"や":1421,"ゅ":1422,"ゆ":1423,"ょ":1424,"よ":1425,"ら":1426,"り":1427,"る":1428,"れ":1429,"ろ":1430,"わ":1431,"ゑ":1432,"を":1433,"ん":1434,"ァ":1435,"ア":1436,"ィ":1437,"イ":1438,"ゥ":1439,"ウ":1440,"ェ":1441,"エ":1442,"ォ":1443,"オ":1444,"カ":1445,"キ":1446,"ク":1447,"ケ":1448,"コ":1449,"サ":1450,"シ":1451,"ス":1452,"セ":1453,"ソ":1454,"タ":1455,"チ":1456,"ッ":1457,"ツ":1458,"テ":1459,"ト":1460,"ナ":1461,"ニ":1462,"ヌ":1463,"ネ":1464,"ノ":1465,"ハ":1466,"ヒ":1467,"フ":1468,"ヘ":1469,"ホ":1470,"マ":1471,"ミ":1472,"ム":1473,"メ":1474,"モ":1475,"ャ":1476,"ヤ":1477,"ュ":1478,"ユ":1479,"ョ":1480,"ヨ":1481,"ラ":1482,"リ":1483,"ル":1484,"レ":1485,"ロ":1486,"ワ":1487,"ヲ":1488,"ン":1489,"ヶ":1490,"・":1491,"ー":1492,"一":1493,"丁":1494,"七":1495,"万":1496,"丈":1497,"三":1498,"上":1499,"下":1500,"不":1501,"与":1502,"丑":1503,"且":1504,"世":1505,"丘":1506,"丙":1507,"东":1508,"丝":1509,"丞":1510,"両":1511,"丨":1512,"个":1513,"中":1514,"丶":1515,"丸":1516,"丹":1517,"为":1518,"主":1519,"丽":1520,"丿":1521,"乃":1522,"久":1523,"么":1524,"义":1525,"之":1526,"乌":1527,"乎":1528,"乐":1529,"乘":1530,"乙":1531,"乚":1532,"乛":1533,"九":1534,"也":1535,"习":1536,"书":1537,"乩":1538,"买":1539,"乱":1540,"乳":1541,"乾":1542,"亀":1543,"亅":1544,"了":1545,"予":1546,"争":1547,"事":1548,"二":1549,"云":1550,"五":1551,"井":1552,"亚":1553,"些":1554,"亜":1555,"亞":1556,"亡":1557,"交":1558,"亦":1559,"亨":1560,"京":1561,"亮":1562,"亰":1563,"人":1564,"什":1565,"仁":1566,"仇":1567,"今":1568,"介":1569,"仔":1570,"仕":1571,"他":1572,"付":1573,"仙":1574,"代":1575,"令":1576,"以":1577,"仪":1578,"们":1579,"仮":1580,"仰":1581,"仲":1582,"件":1583,"任":1584,"份":1585,"伊":1586,"伏":1587,"伐":1588,"休":1589,"会":1590,"伝":1591,"伟":1592,"传":1593,"伪":1594,"伯":1595,"伴":1596,"伸":1597,"似":1598,"佃":1599,"但":1600,"位":1601,"住":1602,"佐":1603,"佑":1604,"体":1605,"何":1606,"余":1607,"佛":1608,"作":1609,"你":1610,"佳":1611,"併":1612,"使":1613,"來":1614,"例":1615,"侍":1616,"侗":1617,"供":1618,"依":1619,"侠":1620,"侨":1621,"侬":1622,"侯":1623,"係":1624,"促":1625,"俄":1626,"俊":1627,"保":1628,"信":1629,"俭":1630,"修":1631,"俱":1632,"俳":1633,"倉":1634,"個":1635,"們":1636,"候":1637,"借":1638,"倪":1639,"倫":1640,"倭":1641,"偃":1642,"假":1643,"偏":1644,"健":1645,"側":1646,"偵":1647,"偽":1648,"傀":1649,"傅":1650,"傑":1651,"傘":1652,"備":1653,"催":1654,"傭":1655,"傳":1656,"傷":1657,"像":1658,"僑":1659,"僕":1660,"僧":1661,"儀":1662,"億":1663,"儒":1664,"儚":1665,"儡":1666,"優":1667,"儿":1668,"允":1669,"元":1670,"充":1671,"兆":1672,"先":1673,"光":1674,"克":1675,"免":1676,"兒":1677,"兔":1678,"兜":1679,"入":1680,"內":1681,"全":1682,"兩":1683,"八":1684,"公":1685,"六":1686,"兰":1687,"共":1688,"关":1689,"兵":1690,"其":1691,"具":1692,"典":1693,"养":1694,"冀":1695,"内":1696,"円":1697,"冉":1698,"册":1699,"再":1700,"冒":1701,"写":1702,"军":1703,"冠":1704,"冥":1705,"冫":1706,"冬":1707,"冯":1708,"决":1709,"冴":1710,"冶":1711,"冷":1712,"净":1713,"准":1714,"凌":1715,"凤":1716,"処":1717,"凪":1718,"凯":1719,"凰":1720,"凱":1721,"凶":1722,"凹":1723,"出":1724,"刀":1725,"刃":1726,"分":1727,"切":1728,"刊":1729,"划":1730,"列":1731,"刘":1732,"初":1733,"判":1734,"別":1735,"利":1736,"别":1737,"到":1738,"制":1739,"刷":1740,"券":1741,"刹":1742,"刺":1743,"刻":1744,"則":1745,"前":1746,"剑":1747,"剛":1748,"剣":1749,"剧":1750,"剩":1751,"副":1752,"割":1753,"創":1754,"劃":1755,"劇":1756,"劉":1757,"劍":1758,"力":1759,"办":1760,"功":1761,"加":1762,"劣":1763,"动":1764,"助":1765,"劳":1766,"勃":1767,"勅":1768,"勇":1769,"勒":1770,"動":1771,"勘":1772,"務":1773,"勝":1774,"勞":1775,"勢":1776,"勳":1777,"勾":1778,"包":1779,"化":1780,"北":1781,"匠":1782,"匹":1783,"区":1784,"医":1785,"區":1786,"十":1787,"千":1788,"升":1789,"午":1790,"半":1791,"华":1792,"协":1793,"卐":1794,"卒":1795,"卓":1796,"協":1797,"单":1798,"卖":1799,"南":1800,"博":1801,"卜":1802,"占":1803,"卡":1804,"卢":1805,"卦":1806,"卫":1807,"印":1808,"危":1809,"即":1810,"却":1811,"卸":1812,"卿":1813,"厂":1814,"厄":1815,"历":1816,"厘":1817,"厚":1818,"原":1819,"厥":1820,"厦":1821,"厩":1822,"去":1823,"县":1824,"参":1825,"參":1826,"叉":1827,"及":1828,"友":1829,"双":1830,"反":1831,"収":1832,"发":1833,"叔":1834,"取":1835,"受":1836,"变":1837,"叛":1838,"叠":1839,"叡":1840,"叢":1841,"口":1842,"古":1843,"句":1844,"只":1845,"叫":1846,"召":1847,"可":1848,"台":1849,"史":1850,"右":1851,"叶":1852,"号":1853,"司":1854,"合":1855,"吉":1856,"同":1857,"名":1858,"后":1859,"向":1860,"吕":1861,"君":1862,"吞":1863,"吟":1864,"吧":1865,"启":1866,"吳":1867,"吴":1868,"吸":1869,"吹":1870,"吾":1871,"呂":1872,"呉":1873,"告":1874,"周":1875,"呪":1876,"味":1877,"呼":1878,"命":1879,"咆":1880,"和":1881,"咖":1882,"咙":1883,"咫":1884,"咲":1885,"咸":1886,"哀":1887,"品":1888,"哈":1889,"哉":1890,"响":1891,"員":1892,"哥":1893,"哮":1894,"哲":1895,"唄":1896,"唐":1897,"唯":1898,"唱":1899,"商":1900,"問":1901,"啓":1902,"啟":1903,"啡":1904,"善":1905,"喇":1906,"喋":1907,"喚":1908,"喜":1909,"喝":1910,"喬":1911,"嘉":1912,"嘘":1913,"噛":1914,"器":1915,"嚣":1916,"嚴":1917,"囁":1918,"囂":1919,"囃":1920,"囚":1921,"四":1922,"回":1923,"因":1924,"团":1925,"団":1926,"図":1927,"国":1928,"图":1929,"圈":1930,"國":1931,"圍":1932,"圏":1933,"園":1934,"圓":1935,"圖":1936,"土":1937,"圣":1938,"圧":1939,"在":1940,"地":1941,"圻":1942,"坂":1943,"均":1944,"坊":1945,"坑":1946,"块":1947,"坚":1948,"坝":1949,"坡":1950,"坤":1951,"坪":1952,"型":1953,"垣":1954,"城":1955,"埔":1956,"域":1957,"執":1958,"培":1959,"基":1960,"堀":1961,"堂":1962,"堅":1963,"堆":1964,"堡":1965,"堤":1966,"堯":1967,"報":1968,"場":1969,"塊":1970,"塔":1971,"塘":1972,"塚":1973,"塞":1974,"塩":1975,"填":1976,"塵":1977,"境":1978,"墓":1979,"墙":1980,"增":1981,"壁":1982,"壌":1983,"壓":1984,"壟":1985,"壤":1986,"士":1987,"壬":1988,"壮":1989,"壯":1990,"声":1991,"壱":1992,"売":1993,"壳":1994,"壷":1995,"壽":1996,"处":1997,"备":1998,"変":1999,"复":2000,"夏":2001,"夕":2002,"外":2003,"多":2004,"夜":2005,"够":2006,"夢":2007,"夤":2008,"大":2009,"天":2010,"太":2011,"夫":2012,"央":2013,"失":2014,"头":2015,"夷":2016,"奇":2017,"奈":2018,"奉":2019,"奎":2020,"奏":2021,"奐":2022,"契":2023,"奔":2024,"套":2025,"奥":2026,"奧":2027,"奪":2028,"女":2029,"奴":2030,"好":2031,"如":2032,"妃":2033,"妇":2034,"妍":2035,"妖":2036,"妙":2037,"妮":2038,"妹":2039,"妻":2040,"姉":2041,"姊":2042,"始":2043,"姑":2044,"委":2045,"姚":2046,"姥":2047,"姦":2048,"姫":2049,"姬":2050,"姿":2051,"威":2052,"娘":2053,"娜":2054,"婁":2055,"婆":2056,"婚":2057,"婷":2058,"嫁":2059,"嬢":2060,"嬴":2061,"子":2062,"孔":2063,"字":2064,"存":2065,"孙":2066,"孛":2067,"孝":2068,"孟":2069,"季":2070,"孤":2071,"学":2072,"孩":2073,"孫":2074,"孵":2075,"學":2076,"宁":2077,"宅":2078,"宇":2079,"守":2080,"安":2081,"宋":2082,"完":2083,"宏":2084,"宗":2085,"官":2086,"宙":2087,"定":2088,"宜":2089,"宝":2090,"实":2091,"実":2092,"客":2093,"宣":2094,"室":2095,"宫":2096,"宮":2097,"宴":2098,"宵":2099,"家":2100,"宸":2101,"容":2102,"宿":2103,"寂":2104,"寄":2105,"密":2106,"寇":2107,"富":2108,"寔":2109,"寗":2110,"寛":2111,"寝":2112,"寞":2113,"察":2114,"寧":2115,"寨":2116,"審":2117,"寬":2118,"寵":2119,"寶":2120,"寸":2121,"对":2122,"寺":2123,"寻":2124,"対":2125,"寿":2126,"封":2127,"射":2128,"将":2129,"將":2130,"尉":2131,"尊":2132,"尋":2133,"對":2134,"導":2135,"小":2136,"少":2137,"尔":2138,"尚":2139,"尧":2140,"就":2141,"尸":2142,"尹":2143,"尺":2144,"尼":2145,"尽":2146,"尾":2147,"局":2148,"居":2149,"届":2150,"屋":2151,"屍":2152,"屑":2153,"展":2154,"屠":2155,"層":2156,"屬":2157,"屯":2158,"山":2159,"屿":2160,"岐":2161,"岑":2162,"岚":2163,"岛":2164,"岡":2165,"岩":2166,"岬":2167,"岭":2168,"岳":2169,"岸":2170,"峰":2171,"島":2172,"崇":2173,"崎":2174,"崔":2175,"崖":2176,"嵐":2177,"嶋":2178,"嶺":2179,"嶼":2180,"巂":2181,"巖":2182,"川":2183,"州":2184,"巡":2185,"工":2186,"左":2187,"巨":2188,"巫":2189,"差":2190,"己":2191,"巳":2192,"巴":2193,"巻":2194,"币":2195,"市":2196,"布":2197,"帆":2198,"师":2199,"希":2200,"帕":2201,"帖":2202,"帝":2203,"帥":2204,"带":2205,"師":2206,"帮":2207,"帰":2208,"帶":2209,"常":2210,"幕":2211,"幡":2212,"幣":2213,"干":2214,"平":2215,"年":2216,"幸":2217,"幻":2218,"幽":2219,"广":2220,"庁":2221,"広":2222,"庄":2223,"庆":2224,"庇":2225,"序":2226,"库":2227,"底":2228,"庖":2229,"店":2230,"庙":2231,"庚":2232,"府":2233,"度":2234,"座":2235,"庫":2236,"庭":2237,"庵":2238,"康":2239,"廉":2240,"廊":2241,"廖":2242,"廟":2243,"廣":2244,"廬":2245,"延":2246,"廷":2247,"建":2248,"廻":2249,"廿":2250,"开":2251,"弁":2252,"式":2253,"弐":2254,"弓":2255,"弔":2256,"引":2257,"弘":2258,"弟":2259,"张":2260,"弥":2261,"弦":2262,"弧":2263,"弱":2264,"張":2265,"強":2266,"弹":2267,"强":2268,"弾":2269,"彌":2270,"当":2271,"录":2272,"彖":2273,"彙":2274,"形":2275,"彦":2276,"彩":2277,"彪":2278,"彬":2279,"彭":2280,"影":2281,"役":2282,"彼":2283,"征":2284,"径":2285,"待":2286,"律":2287,"後":2288,"徐":2289,"徒":2290,"得":2291,"從":2292,"御":2293,"復":2294,"微":2295,"徳":2296,"德":2297,"徹":2298,"徽":2299,"心":2300,"必":2301,"忍":2302,"志":2303,"忘":2304,"応":2305,"忠":2306,"快":2307,"念":2308,"怀":2309,"怎":2310,"怒":2311,"怖":2312,"思":2313,"怡":2314,"急":2315,"性":2316,"怨":2317,"怪":2318,"总":2319,"恆":2320,"恋":2321,"恐":2322,"恒":2323,"恢":2324,"恥":2325,"恩":2326,"恭":2327,"息":2328,"恵":2329,"恼":2330,"悔":2331,"悟":2332,"悠":2333,"悦":2334,"悪":2335,"悫":2336,"悲":2337,"悼":2338,"情":2339,"惑":2340,"惟":2341,"惠":2342,"惡":2343,"想":2344,"愁":2345,"愍":2346,"意":2347,"愚":2348,"愛":2349,"感":2350,"愽":2351,"慈":2352,"態":2353,"慎":2354,"慧":2355,"慰":2356,"慶":2357,"憂":2358,"憎":2359,"憑":2360,"憲":2361,"憶":2362,"應":2363,"懍":2364,"懷":2365,"戈":2366,"戊":2367,"戎":2368,"成":2369,"我":2370,"战":2371,"戦":2372,"戯":2373,"戰":2374,"戴":2375,"户":2376,"戸":2377,"房":2378,"所":2379,"扁":2380,"扇":2381,"扈":2382,"扉":2383,"手":2384,"才":2385,"打":2386,"托":2387,"扶":2388,"找":2389,"承":2390,"技":2391,"抄":2392,"抓":2393,"投":2394,"抜":2395,"択":2396,"护":2397,"报":2398,"披":2399,"抱":2400,"抵":2401,"担":2402,"拉":2403,"拍":2404,"拏":2405,"拐":2406,"拖":2407,"拘":2408,"招":2409,"拜":2410,"拟":2411,"拥":2412,"括":2413,"拱":2414,"拳":2415,"拾":2416,"持":2417,"挂":2418,"指":2419,"挑":2420,"挥":2421,"振":2422,"据":2423,"捷":2424,"授":2425,"掛":2426,"採":2427,"探":2428,"控":2429,"掲":2430,"描":2431,"提":2432,"揚":2433,"換":2434,"援":2435,"揺":2436,"摂":2437,"摩":2438,"摸":2439,"撃":2440,"撒":2441,"撞":2442,"播":2443,"撲":2444,"操":2445,"攝":2446,"支":2447,"收":2448,"改":2449,"攻":2450,"放":2451,"政":2452,"故":2453,"敏":2454,"救":2455,"教":2456,"敢":2457,"散":2458,"敦":2459,"敬":2460,"数":2461,"敵":2462,"敷":2463,"數":2464,"文":2465,"斉":2466,"斎":2467,"斗":2468,"料":2469,"斜":2470,"斤":2471,"斩":2472,"斬":2473,"断":2474,"斯":2475,"新":2476,"方":2477,"於":2478,"施":2479,"旅":2480,"旋":2481,"族":2482,"旗":2483,"无":2484,"日":2485,"旦":2486,"旧":2487,"早":2488,"旭":2489,"时":2490,"旺":2491,"昂":2492,"昇":2493,"昌":2494,"明":2495,"昏":2496,"易":2497,"昔":2498,"星":2499,"映":2500,"春":2501,"昭":2502,"是":2503,"昼":2504,"時":2505,"晉":2506,"晋":2507,"晒":2508,"普":2509,"景":2510,"晴":2511,"晶":2512,"智":2513,"暁":2514,"暂":2515,"暖":2516,"暗":2517,"暦":2518,"暮":2519,"暴":2520,"曆":2521,"曜":2522,"曦":2523,"曲":2524,"更":2525,"書":2526,"曹":2527,"曼":2528,"曾":2529,"最":2530,"會":2531,"月":2532,"有":2533,"朋":2534,"服":2535,"朏":2536,"朔":2537,"朗":2538,"望":2539,"朝":2540,"期":2541,"朧":2542,"木":2543,"未":2544,"末":2545,"本":2546,"札":2547,"朱":2548,"朴":2549,"朵":2550,"机":2551,"朽":2552,"杀":2553,"杂":2554,"权":2555,"李":2556,"杏":2557,"材":2558,"村":2559,"杖":2560,"杜":2561,"束":2562,"条":2563,"来":2564,"杨":2565,"杯":2566,"東":2567,"杲":2568,"松":2569,"板":2570,"极":2571,"析":2572,"林":2573,"枚":2574,"果":2575,"枝":2576,"枭":2577,"枯":2578,"架":2579,"柆":2580,"柏":2581,"柔":2582,"柚":2583,"柩":2584,"柱":2585,"柳":2586,"柴":2587,"査":2588,"栄":2589,"标":2590,"栈":2591,"树":2592,"栖":2593,"栗":2594,"栞":2595,"校":2596,"株":2597,"样":2598,"核":2599,"根":2600,"格":2601,"栽":2602,"栾":2603,"桀":2604,"桂":2605,"桃":2606,"案":2607,"桎":2608,"桐":2609,"桑":2610,"桓":2611,"桜":2612,"桥":2613,"桧":2614,"梁":2615,"梅":2616,"梏":2617,"梓":2618,"條":2619,"梦":2620,"梨":2621,"梭":2622,"梯":2623,"械":2624,"梵":2625,"梶":2626,"棋":2627,"棍":2628,"棗":2629,"棘":2630,"棚":2631,"棟":2632,"森":2633,"棲":2634,"棵":2635,"棺":2636,"椅":2637,"植":2638,"椎":2639,"椒":2640,"椛":2641,"検":2642,"椰":2643,"椿":2644,"楊":2645,"楚":2646,"楠":2647,"業":2648,"楯":2649,"極":2650,"楼":2651,"楽":2652,"概":2653,"榆":2654,"榊":2655,"榔":2656,"榛":2657,"榮":2658,"榴":2659,"槐":2660,"様":2661,"槤":2662,"槻":2663,"樂":2664,"樉":2665,"樊":2666,"樓":2667,"樗":2668,"標":2669,"樛":2670,"模":2671,"権":2672,"横":2673,"樱":2674,"樸":2675,"樹":2676,"橋":2677,"橘":2678,"橚":2679,"機":2680,"橫":2681,"橿":2682,"檀":2683,"檜":2684,"檳":2685,"檻":2686,"櫓":2687,"櫻":2688,"權":2689,"欒":2690,"欠":2691,"次":2692,"欣":2693,"欲":2694,"欽":2695,"歌":2696,"歓":2697,"歡":2698,"止":2699,"正":2700,"步":2701,"武":2702,"歩":2703,"歪":2704,"歲":2705,"歳":2706,"歴":2707,"歷":2708,"歸":2709,"死":2710,"殊":2711,"残":2712,"段":2713,"殺":2714,"殻":2715,"殿":2716,"毅":2717,"母":2718,"毎":2719,"每":2720,"比":2721,"毕":2722,"毘":2723,"毛":2724,"毫":2725,"毬":2726,"氏":2727,"民":2728,"气":2729,"気":2730,"氣":2731,"水":2732,"氷":2733,"永":2734,"氾":2735,"汇":2736,"汉":2737,"汐":2738,"汗":2739,"汝":2740,"江":2741,"池":2742,"汤":2743,"汪":2744,"汰":2745,"汶":2746,"決":2747,"汽":2748,"沂":2749,"沃":2750,"沈":2751,"沉":2752,"沌":2753,"沐":2754,"沒":2755,"沖":2756,"沙":2757,"沛":2758,"没":2759,"沢":2760,"沫":2761,"河":2762,"沸":2763,"油":2764,"治":2765,"沼":2766,"沽":2767,"泉":2768,"泊":2769,"法":2770,"泗":2771,"泡":2772,"波":2773,"泣":2774,"泥":2775,"注":2776,"泰":2777,"泾":2778,"洁":2779,"洋":2780,"洛":2781,"洞":2782,"津":2783,"洪":2784,"洲":2785,"活":2786,"派":2787,"流":2788,"浅":2789,"浙":2790,"浚":2791,"浜":2792,"浦":2793,"浩":2794,"浪":2795,"浮":2796,"海":2797,"消":2798,"涙":2799,"润":2800,"涵":2801,"涼":2802,"淇":2803,"淑":2804,"淘":2805,"淡":2806,"淨":2807,"深":2808,"淳":2809,"淵":2810,"淹":2811,"添":2812,"清":2813,"渊":2814,"渚":2815,"減":2816,"渠":2817,"渡":2818,"渣":2819,"渥":2820,"渦":2821,"温":2822,"測":2823,"港":2824,"游":2825,"渾":2826,"湊":2827,"湖":2828,"湯":2829,"湾":2830,"満":2831,"源":2832,"準":2833,"溜":2834,"溢":2835,"溪":2836,"溫":2837,"溶":2838,"滅":2839,"滋":2840,"滑":2841,"滨":2842,"滿":2843,"漁":2844,"漂":2845,"漆":2846,"漏":2847,"漠":2848,"漢":2849,"漫":2850,"漳":2851,"漸":2852,"潘":2853,"潜":2854,"潤":2855,"澄":2856,"澤":2857,"澪":2858,"激":2859,"濃":2860,"濞":2861,"濟":2862,"瀛":2863,"瀬":2864,"灣":2865,"火":2866,"灯":2867,"灰":2868,"灵":2869,"灶":2870,"灼":2871,"災":2872,"灾":2873,"炎":2874,"炬":2875,"炮":2876,"炯":2877,"炷":2878,"炸":2879,"点":2880,"為":2881,"炼":2882,"烈":2883,"烏":2884,"烙":2885,"烟":2886,"烦":2887,"烧":2888,"焉":2889,"焔":2890,"無":2891,"焦":2892,"然":2893,"焼":2894,"煌":2895,"煙":2896,"煜":2897,"照":2898,"煩":2899,"煮":2900,"熊":2901,"熔":2902,"熙":2903,"熟":2904,"熱":2905,"燃":2906,"燈":2907,"燕":2908,"營":2909,"爆":2910,"爪":2911,"爭":2912,"爱":2913,"爲":2914,"爵":2915,"父":2916,"爺":2917,"爻":2918,"爽":2919,"爾":2920,"片":2921,"版":2922,"牌":2923,"牙":2924,"牛":2925,"牡":2926,"牢":2927,"牧":2928,"物":2929,"牵":2930,"特":2931,"犖":2932,"犬":2933,"犯":2934,"狀":2935,"狂":2936,"狐":2937,"狗":2938,"狛":2939,"狡":2940,"狩":2941,"独":2942,"狭":2943,"狱":2944,"狸":2945,"狼":2946,"猛":2947,"猩":2948,"猪":2949,"猫":2950,"献":2951,"猿":2952,"獄":2953,"獅":2954,"獣":2955,"獵":2956,"獻":2957,"玄":2958,"玉":2959,"王":2960,"玖":2961,"玩":2962,"玲":2963,"珂":2964,"珍":2965,"珙":2966,"珠":2967,"現":2968,"球":2969,"理":2970,"琦":2971,"琪":2972,"琬":2973,"琮":2974,"琴":2975,"瑋":2976,"瑙":2977,"瑜":2978,"瑞":2979,"瑠":2980,"瑣":2981,"瑪":2982,"瑾":2983,"璉":2984,"環":2985,"璽":2986,"瓊":2987,"瓜":2988,"瓢":2989,"瓦":2990,"瓩":2991,"瓷":2992,"甘":2993,"甜":2994,"生":2995,"產":2996,"産":2997,"用":2998,"甫":2999,"田":3000,"由":3001,"甲":3002,"申":3003,"男":3004,"町":3005,"画":3006,"甽":3007,"界":3008,"畑":3009,"留":3010,"畜":3011,"畢":3012,"略":3013,"番":3014,"畫":3015,"異":3016,"疆":3017,"疾":3018,"病":3019,"症":3020,"痘":3021,"痛":3022,"痴":3023,"瘡":3024,"瘤":3025,"発":3026,"登":3027,"發":3028,"白":3029,"百":3030,"的":3031,"皇":3032,"皙":3033,"皮":3034,"皿":3035,"盆":3036,"盈":3037,"益":3038,"盏":3039,"盐":3040,"监":3041,"盒":3042,"盗":3043,"盘":3044,"盛":3045,"盟":3046,"監":3047,"盤":3048,"盧":3049,"目":3050,"直":3051,"相":3052,"盼":3053,"省":3054,"看":3055,"県":3056,"眞":3057,"真":3058,"眼":3059,"着":3060,"督":3061,"瞬":3062,"瞳":3063,"矢":3064,"知":3065,"矩":3066,"短":3067,"矮":3068,"矯":3069,"石":3070,"砂":3071,"砍":3072,"研":3073,"砖":3074,"砲":3075,"破":3076,"硕":3077,"硝":3078,"硨":3079,"碍":3080,"碗":3081,"碩":3082,"確":3083,"碼":3084,"磁":3085,"磅":3086,"磐":3087,"磨":3088,"磯":3089,"磲":3090,"礁":3091,"礎":3092,"礮":3093,"示":3094,"礼":3095,"社":3096,"祀":3097,"祈":3098,"祐":3099,"祖":3100,"祚":3101,"神":3102,"祠":3103,"祥":3104,"票":3105,"祭":3106,"祺":3107,"祿":3108,"禁":3109,"禄":3110,"禎":3111,"福":3112,"禦":3113,"禮":3114,"禰":3115,"禺":3116,"禾":3117,"秀":3118,"私":3119,"秋":3120,"科":3121,"秒":3122,"秘":3123,"租":3124,"秤":3125,"秦":3126,"移":3127,"程":3128,"稔":3129,"稚":3130,"種":3131,"稲":3132,"稷":3133,"稽":3134,"穂":3135,"穌":3136,"積":3137,"穎":3138,"穗":3139,"穢":3140,"究":3141,"空":3142,"突":3143,"窓":3144,"窗":3145,"窟":3146,"竇":3147,"立":3148,"站":3149,"竜":3150,"章":3151,"童":3152,"端":3153,"竹":3154,"竺":3155,"笑":3156,"笔":3157,"笛":3158,"笠":3159,"符":3160,"笨":3161,"第":3162,"笹":3163,"筆":3164,"等":3165,"筋":3166,"筍":3167,"筐":3168,"筑":3169,"答":3170,"策":3171,"筹":3172,"箇":3173,"箋":3174,"算":3175,"管":3176,"箪":3177,"箭":3178,"箱":3179,"節":3180,"範":3181,"篇":3182,"篋":3183,"篚":3184,"篤":3185,"簡":3186,"簿":3187,"籃":3188,"籌":3189,"籍":3190,"籠":3191,"米":3192,"籵":3193,"粁":3194,"粉":3195,"粍":3196,"粟":3197,"粥":3198,"粨":3199,"精":3200,"糊":3201,"糎":3202,"糖":3203,"糸":3204,"系":3205,"紀":3206,"約":3207,"紅":3208,"紋":3209,"納":3210,"純":3211,"紘":3212,"紙":3213,"級":3214,"素":3215,"紡":3216,"紫":3217,"細":3218,"紹":3219,"紺":3220,"終":3221,"組":3222,"絆":3223,"経":3224,"結":3225,"絡":3226,"給":3227,"統":3228,"絵":3229,"絶":3230,"綁":3231,"經":3232,"継":3233,"続":3234,"綜":3235,"綠":3236,"維":3237,"綯":3238,"綱":3239,"網":3240,"綸":3241,"綺":3242,"綾":3243,"緋":3244,"総":3245,"緑":3246,"緒":3247,"線":3248,"締":3249,"編":3250,"緩":3251,"緬":3252,"緯":3253,"縄":3254,"縊":3255,"縣":3256,"總":3257,"繋":3258,"織":3259,"繹":3260,"繼":3261,"續":3262,"红":3263,"级":3264,"纪":3265,"纯":3266,"纲":3267,"纵":3268,"线":3269,"组":3270,"绅":3271,"细":3272,"终":3273,"绍":3274,"经":3275,"给":3276,"统":3277,"继":3278,"绮":3279,"维":3280,"综":3281,"缽":3282,"网":3283,"罗":3284,"罠":3285,"罪":3286,"置":3287,"罰":3288,"罸":3289,"羅":3290,"羊":3291,"美":3292,"群":3293,"義":3294,"羽":3295,"翁":3296,"習":3297,"翔":3298,"翘":3299,"翠":3300,"翡":3301,"翱":3302,"翹":3303,"翻":3304,"翼":3305,"老":3306,"考":3307,"者":3308,"耆":3309,"而":3310,"耕":3311,"耳":3312,"耶":3313,"耿":3314,"聃":3315,"联":3316,"聖":3317,"聘":3318,"聚":3319,"聞":3320,"聡":3321,"聯":3322,"聰":3323,"聲":3324,"職":3325,"肃":3326,"肉":3327,"肖":3328,"肚":3329,"股":3330,"肥":3331,"肩":3332,"育":3333,"背":3334,"胞":3335,"胠":3336,"胡":3337,"胤":3338,"胴":3339,"胸":3340,"能":3341,"脂":3342,"脇":3343,"脈":3344,"脉":3345,"脚":3346,"脩":3347,"脱":3348,"脳":3349,"腎":3350,"腐":3351,"腰":3352,"腹":3353,"腿":3354,"膀":3355,"膺":3356,"臂":3357,"臘":3358,"臚":3359,"臣":3360,"臨":3361,"自":3362,"臭":3363,"至":3364,"致":3365,"臺":3366,"與":3367,"興":3368,"舍":3369,"舎":3370,"舞":3371,"舟":3372,"航":3373,"船":3374,"艦":3375,"良":3376,"色":3377,"艳":3378,"艶":3379,"艺":3380,"节":3381,"芒":3382,"芙":3383,"芝":3384,"芥":3385,"芦":3386,"芬":3387,"芭":3388,"芮":3389,"芯":3390,"花":3391,"芳":3392,"芸":3393,"芹":3394,"芽":3395,"苏":3396,"苑":3397,"苗":3398,"苣":3399,"若":3400,"英":3401,"苺":3402,"茂":3403,"范":3404,"茅":3405,"茜":3406,"茶":3407,"茸":3408,"草":3409,"荊":3410,"荒":3411,"荔":3412,"荘":3413,"荥":3414,"荪":3415,"荫":3416,"药":3417,"荷":3418,"荻":3419,"荼":3420,"莉":3421,"莊":3422,"莎":3423,"莘":3424,"莞":3425,"莫":3426,"莱":3427,"莲":3428,"莴":3429,"菇":3430,"菉":3431,"菊":3432,"菜":3433,"華":3434,"菱":3435,"菲":3436,"萌":3437,"萍":3438,"萝":3439,"营":3440,"萧":3441,"萨":3442,"萬":3443,"落":3444,"葆":3445,"葉":3446,"著":3447,"葛":3448,"董":3449,"葦":3450,"葫":3451,"葵":3452,"蒙":3453,"蒭":3454,"蒲":3455,"蒼":3456,"蒿":3457,"蓀":3458,"蓑":3459,"蓝":3460,"蓮":3461,"蔡":3462,"蔭":3463,"蔵":3464,"蕃":3465,"蕉":3466,"蕨":3467,"蕩":3468,"蕭":3469,"薇":3470,"薊":3471,"薔":3472,"薙":3473,"薛":3474,"薩":3475,"薫":3476,"薯":3477,"藍":3478,"藏":3479,"藕":3480,"藝":3481,"藤":3482,"藥":3483,"藩":3484,"藻":3485,"蘄":3486,"蘅":3487,"蘇":3488,"蘑":3489,"蘭":3490,"蘿":3491,"虎":3492,"虐":3493,"虔":3494,"處":3495,"虚":3496,"虛":3497,"號":3498,"虫":3499,"虹":3500,"蛇":3501,"蛍":3502,"蛙":3503,"蛭":3504,"蜃":3505,"蜡":3506,"蝉":3507,"蝕":3508,"蝴":3509,"蝶":3510,"融":3511,"螺":3512,"蟲":3513,"蠕":3514,"蠻":3515,"血":3516,"衆":3517,"行":3518,"術":3519,"街":3520,"衙":3521,"衛":3522,"衝":3523,"衡":3524,"衢":3525,"衣":3526,"补":3527,"表":3528,"袁":3529,"袈":3530,"袖":3531,"被":3532,"裁":3533,"裂":3534,"装":3535,"裏":3536,"裔":3537,"裕":3538,"補":3539,"裝":3540,"裟":3541,"裳":3542,"裸":3543,"製":3544,"褒":3545,"襄":3546,"襟":3547,"襲":3548,"西":3549,"要":3550,"覇":3551,"見":3552,"規":3553,"視":3554,"覚":3555,"親":3556,"観":3557,"覺":3558,"觀":3559,"观":3560,"角":3561,"解":3562,"触":3563,"觳":3564,"言":3565,"計":3566,"記":3567,"設":3568,"許":3569,"訳":3570,"証":3571,"詔":3572,"詞":3573,"詠":3574,"試":3575,"詩":3576,"話":3577,"誌":3578,"誐":3579,"誒":3580,"誓":3581,"誕":3582,"誘":3583,"語":3584,"誠":3585,"誡":3586,"誦":3587,"說":3588,"説":3589,"読":3590,"誰":3591,"課":3592,"調":3593,"談":3594,"論":3595,"諭":3596,"諷":3597,"諸":3598,"謀":3599,"謁":3600,"謎":3601,"謙":3602,"講":3603,"謝":3604,"謡":3605,"譌":3606,"識":3607,"譚":3608,"譜":3609,"警":3610,"議":3611,"護":3612,"讀":3613,"變":3614,"讐":3615,"讓":3616,"计":3617,"让":3618,"议":3619,"许":3620,"论":3621,"讼":3622,"诉":3623,"词":3624,"诗":3625,"诚":3626,"话":3627,"语":3628,"诶":3629,"请":3630,"诺":3631,"读":3632,"课":3633,"谁":3634,"谦":3635,"谭":3636,"谷":3637,"豆":3638,"豊":3639,"豌":3640,"豐":3641,"豚":3642,"象":3643,"豪":3644,"豫":3645,"豬":3646,"豹":3647,"貓":3648,"貝":3649,"貞":3650,"負":3651,"財":3652,"貫":3653,"貴":3654,"費":3655,"賀":3656,"資":3657,"賈":3658,"賊":3659,"賓":3660,"賞":3661,"賢":3662,"賦":3663,"質":3664,"購":3665,"贈":3666,"贝":3667,"贞":3668,"财":3669,"贤":3670,"质":3671,"贵":3672,"贺":3673,"贼":3674,"资":3675,"赤":3676,"赭":3677,"走":3678,"赵":3679,"起":3680,"超":3681,"越":3682,"趙":3683,"足":3684,"跆":3685,"跑":3686,"跖":3687,"跟":3688,"跡":3689,"路":3690,"跳":3691,"踊":3692,"踏":3693,"踢":3694,"蹴":3695,"身":3696,"車":3697,"軌":3698,"軍":3699,"軒":3700,"転":3701,"軽":3702,"載":3703,"輔":3704,"輛":3705,"輝":3706,"輪":3707,"輿":3708,"轉":3709,"车":3710,"轩":3711,"转":3712,"辆":3713,"辉":3714,"辛":3715,"辣":3716,"辨":3717,"辭":3718,"辯":3719,"辰":3720,"農":3721,"边":3722,"辺":3723,"辽":3724,"达":3725,"辿":3726,"迄":3727,"迅":3728,"过":3729,"迈":3730,"运":3731,"近":3732,"返":3733,"这":3734,"进":3735,"远":3736,"迦":3737,"迪":3738,"述":3739,"迷":3740,"追":3741,"送":3742,"适":3743,"逆":3744,"选":3745,"這":3746,"通":3747,"造":3748,"逢":3749,"連":3750,"逯":3751,"週":3752,"進":3753,"遁":3754,"遇":3755,"遊":3756,"運":3757,"遍":3758,"過":3759,"道":3760,"達":3761,"遗":3762,"遙":3763,"遜":3764,"遠":3765,"遥":3766,"遮":3767,"選":3768,"遺":3769,"遼":3770,"避":3771,"邁":3772,"還":3773,"邊":3774,"邑":3775,"邓":3776,"那":3777,"邦":3778,"邪":3779,"邱":3780,"邵":3781,"郁":3782,"郊":3783,"郎":3784,"郑":3785,"郛":3786,"郝":3787,"郡":3788,"部":3789,"郭":3790,"郷":3791,"都":3792,"鄧":3793,"鄭":3794,"酈":3795,"酉":3796,"酒":3797,"酔":3798,"酥":3799,"酱":3800,"酷":3801,"酸":3802,"醋":3803,"醒":3804,"醫":3805,"采":3806,"釈":3807,"釋":3808,"里":3809,"重":3810,"野":3811,"量":3812,"金":3813,"釗":3814,"釣":3815,"鈍":3816,"鈴":3817,"鉄":3818,"鉢":3819,"鉦":3820,"鉱":3821,"鉴":3822,"銀":3823,"銃":3824,"銅":3825,"銓":3826,"銖":3827,"銘":3828,"銳":3829,"鋒":3830,"鋪":3831,"鋼":3832,"錄":3833,"錡":3834,"錦":3835,"錬":3836,"録":3837,"鍋":3838,"鍵":3839,"鎖":3840,"鎧":3841,"鎮":3842,"鏡":3843,"鐘":3844,"鐵":3845,"鐸":3846,"鑒":3847,"钊":3848,"钢":3849,"钦":3850,"钱":3851,"铁":3852,"铎":3853,"铜":3854,"铭":3855,"铺":3856,"锡":3857,"键":3858,"镇":3859,"镗":3860,"镜":3861,"長":3862,"长":3863,"門":3864,"閃":3865,"開":3866,"閏":3867,"閒":3868,"間":3869,"関":3870,"閣":3871,"閨":3872,"闇":3873,"闍":3874,"闕":3875,"闘":3876,"關":3877,"门":3878,"问":3879,"闯":3880,"阁":3881,"阪":3882,"防":3883,"阳":3884,"阿":3885,"陀":3886,"附":3887,"际":3888,"陈":3889,"降":3890,"限":3891,"陛":3892,"院":3893,"陣":3894,"除":3895,"陪":3896,"陳":3897,"陵":3898,"陶":3899,"陸":3900,"険":3901,"陽":3902,"隆":3903,"隊":3904,"階":3905,"隔":3906,"隗":3907,"隠":3908,"隣":3909,"隱":3910,"隴":3911,"隸":3912,"隻":3913,"隼":3914,"雀":3915,"雁":3916,"雄":3917,"雅":3918,"集":3919,"雇":3920,"雉":3921,"雎":3922,"雕":3923,"雙":3924,"雛":3925,"雜":3926,"雞":3927,"離":3928,"難":3929,"雨":3930,"雪":3931,"雲":3932,"雳":3933,"零":3934,"雷":3935,"電":3936,"雾":3937,"需":3938,"霆":3939,"震":3940,"霊":3941,"霍":3942,"霖":3943,"霜":3944,"霞":3945,"霧":3946,"霰":3947,"露":3948,"霸":3949,"霹":3950,"靂":3951,"靈":3952,"青":3953,"靖":3954,"静":3955,"非":3956,"靠":3957,"面":3958,"革":3959,"靴":3960,"靼":3961,"鞋":3962,"鞍":3963,"鞠":3964,"韃":3965,"韋":3966,"韓":3967,"韦":3968,"韩":3969,"韭":3970,"音":3971,"韶":3972,"響":3973,"頃":3974,"項":3975,"順":3976,"須":3977,"頌":3978,"頒":3979,"領":3980,"頭":3981,"顆":3982,"題":3983,"額":3984,"顏":3985,"顔":3986,"願":3987,"類":3988,"顯":3989,"项":3990,"顾":3991,"颂":3992,"颊":3993,"颖":3994,"颗":3995,"颜":3996,"風":3997,"颪":3998,"颱":3999,"飄":4000,"风":4001,"飛":4002,"飞":4003,"食":4004,"飯":4005,"飾":4006,"餅":4007,"養":4008,"餓":4009,"館":4010,"饼":4011,"饾":4012,"馆":4013,"馒":4014,"首":4015,"香":4016,"馬":4017,"馮":4018,"駆":4019,"駐":4020,"駒":4021,"駙":4022,"駢":4023,"駿":4024,"騎":4025,"騒":4026,"験":4027,"騭":4028,"騰":4029,"騷":4030,"驁":4031,"驗":4032,"驚":4033,"驤":4034,"马":4035,"驰":4036,"骨":4037,"骸":4038,"髀":4039,"體":4040,"高":4041,"髪":4042,"鬘":4043,"鬥":4044,"鬪":4045,"鬼":4046,"魂":4047,"魄":4048,"魔":4049,"魚":4050,"魯":4051,"鮑":4052,"鮫":4053,"鮮":4054,"鯖":4055,"鯵":4056,"鰐":4057,"鱀":4058,"鱼":4059,"鲁":4060,"鲤":4061,"鳥":4062,"鳩":4063,"鳳":4064,"鳴":4065,"鳶":4066,"鴉":4067,"鴣":4068,"鴨":4069,"鴻":4070,"鵡":4071,"鵩":4072,"鵬":4073,"鶍":4074,"鶴":4075,"鷓":4076,"鷹":4077,"鷺":4078,"鸚":4079,"鸟":4080,"鸡":4081,"鸭":4082,"鸿":4083,"鹅":4084,"鹹":4085,"鹼":4086,"鹽":4087,"鹿":4088,"麗":4089,"麥":4090,"麵":4091,"麻":4092,"麼":4093,"麾":4094,"黃":4095,"黄":4096,"黎":4097,"黑":4098,"黒":4099,"黙":4100,"黛":4101,"黨":4102,"鼉":4103,"鼎":4104,"鼓":4105,"鼠":4106,"鼻":4107,"齉":4108,"齊":4109,"齋":4110,"齐":4111,"龍":4112,"龙":4113,"ꜛ":4114,"ꜜ":4115,"ꜣ":4116,"ꜩ":4117,"ꜫ":4118,"ꜭ":4119,"ꞅ":4120,"ꞎ":4121,"Ʞ":4122,"ꞵ":4123,"ꦠ":4124,"ꦯ":4125,"ꦲ":4126,"ꭓ":4127,"ﬀ":4128,"ﬁ":4129,"ﬂ":4130,"ﮭ":4131,"ﮮ":4132,"ﷲ":4133,"ﷺ":4134,"ﺒ":4135,"ﻉ":4136,"ﻋ":4137,"ﻔ":4138,"ﻴ":4139,"﻿":4140,"！":4141,"％":4142,"＆":4143,"（":4144,"）":4145,"，":4146,"－":4147,"／":4148,"１":4149,"２":4150,"３":4151,"４":4152,"６":4153,"：":4154,"＜":4155,"＝":4156,"＞":4157,"？":4158,"Ａ":4159,"Ｃ":4160,"Ｄ":4161,"Ｇ":4162,"Ｉ":4163,"Ｊ":4164,"Ｌ":4165,"Ｍ":4166,"Ｐ":4167,"Ｒ":4168,"Ｘ":4169,"［":4170,"］":4171,"｜":4172,"～":4173,"｢":4174,"｣":4175,"･":4176,"ｰ":4177,"￥":4178,"�":4179,"𐀁":4180,"𐀈":4181,"𐀫":4182,"𐎠":4183,"𐎢":4184,"𐎭":4185,"𐎰":4186,"𐎹":4187,"𐎺":4188,"𐎼":4189,"𐏁":4190,"𐭃":4191,"𐭉":4192,"𐭓":4193,"𐭕":4194,"𒀯":4195,"𒀳":4196,"𝕄":4197,"𝕡":4198,"🖕":4199,"th":4200,"in":4201,"er":4202,"an":4203,"the":4204,"on":4205,"ed":4206,"re":4207,"at":4208,"en":4209,"or":4210,"al":4211,"st":4212,"ar":4213,"and":4214,"as":4215,"of":4216,"ing":4217,"es":4218,"to":4219,"is":4220,"it":4221,"ou":4222,"ic":4223,"ion":4224,"le":4225,"he":4226,"ro":4227,"il":4228,"ac":4229,"ent":4230,"ad":4231,"se":4232,"am":4233,"om":4234,"be":4235,"ly":4236,"was":4237,"for":4238,"ch":4239,"de":4240,"ve":4241,"ur":4242,"ol":4243,"ir":4244,"The":4245,"im":4246,"-@":4247,"@-@":4248,"ig":4249,"ver":4250,"ter":4251,"wh":4252,"ow":4253,"un":4254,"ith":4255,"ce":4256,"ay":4257,"id":4258,"con":4259,"ation":4260,"ct":4261,"with":4262,"ag":4263,"that":4264,"te":4265,"by":4266,"us":4267,"ot":4268,"el":4269,"ere":4270,"ri":4271,"ul":4272,"ap":4273,"et":4274,"ut":4275,"res":4276,"ain":4277,"ers":4278,"op":4279,"pl":4280,"com":4281,"his":4282,"rom":4283,"um":4284,"all":4285,"ab":4286,"oun":4287,"ist":4288,"mo":4289,"su":4290,"ne":4291,"sh":4292,"pro":4293,"from":4294,"pe":4295,"In":4296,"cl":4297,"ate":4298,"are":4299,"li":4300,"tr":4301,"art":4302,"ther":4303,"os":4304,"igh":4305,"em":4306,"di":4307,"ex":4308,"ber":4309,"est":4310,"ich":4311,"ak":4312,"were":4313,"ld":4314,"oc":4315,"ard":4316,"ill":4317,"ast":4318,"ies":4319,"ant":4320,"ong":4321,"per":4322,"qu":4323,"gh":4324,"ment":4325,"ated":4326,"man":4327,"ive":4328,"out":4329,"ity":4330,"ame":4331,"ess":4332,"fe":4333,"od":4334,"our":4335,"had":4336,"end":4337,"ish":4338,"ack":4339,"ort":4340,"one":4341,"als":4342,"av":4343,"ge":4344,"over":4345,"ear":4346,"tw":4347,"af":4348,"ip":4349,"which":4350,"ough":4351,"der":4352,"but":4353,"not":4354,"gr":4355,"ass":4356,"iv":4357,"act":4358,"ound":4359,"ally":4360,"ave":4361,"str":4362,"ine":4363,"ight":4364,"her":4365,"ary":4366,"ie":4367,"rit":4368,"its":4369,"ud":4370,"ian":4371,"du":4372,"pr":4373,"ep":4374,"if":4375,"ia":4376,"St":4377,"Ch":4378,"ore":4379,"wor":4380,"fir":4381,"up":4382,"ould":4383,"cor":4384,"au":4385,"ous":4386,"own":4387,"bo":4388,"ide":4389,"bl":4390,"aw":4391,"ach":4392,"ction":4393,"comp":4394,"ke":4395,"age":4396,"att":4397,"ev":4398,"land":4399,"first":4400,"port":4401,"ign":4402,"ition":4403,"form":4404,"ial":4405,"their":4406,"ical":4407,"lo":4408,"low":4409,"ser":4410,"tim":4411,"po":4412,"ll":4413,"ater":4414,"also":4415,"He":4416,"who":4417,"br":4418,"int":4419,"part":4420,"ure":4421,"cre":4422,"ans":4423,"has":4424,"other":4425,"ome":4426,"have":4427,"play":4428,"ree":4429,"pt":4430,"ok":4431,"ust":4432,"ile":4433,"off":4434,"cont":4435,".@":4436,"@.@":4437,"two":4438,"co":4439,"ence":4440,"pres":4441,"uring":4442,"me":4443,"been":4444,"pre":4445,"we":4446,"ice":4447,"mer":4448,"ance":4449,"dis":4450,",@":4451,"@,@":4452,"Th":4453,"pos":4454,"It":4455,"ph":4456,"this":4457,"ory":4458,"iz":4459,"year":4460,"after":4461,"ult":4462,"ell":4463,"ren":4464,"des":4465,"ace":4466,"ved":4467,"sc":4468,"fin":4469,"An":4470,"ark":4471,"cent":4472,"able":4473,"ade":4474,"they":4475,"ue":4476,"ang":4477,"ite":4478,"mon":4479,"incl":4480,"ail":4481,"Un":4482,"work":4483,"ced":4484,"ever":4485,"ff":4486,"air":4487,"sion":4488,"cr":4489,"cord":4490,"time":4491,"sp":4492,"urn":4493,"inter":4494,"ations":4495,"ship":4496,"would":4497,"into":4498,"him":4499,"ick":4500,"vel":4501,"spe":4502,"she":4503,"way":4504,"no":4505,"mber":4506,"ict":4507,"ates":4508,"ased":4509,"more":4510,"ire":4511,"ilm":4512,"ited":4513,"min":4514,"old":4515,"ew":4516,"ty":4517,"Ar":4518,"og":4519,"amp":4520,"ces":4521,"son":4522,"most":4523,"new":4524,"fore":4525,"Al":4526,"main":4527,"bec":4528,"ry":4529,"any":4530,"ens":4531,"ase":4532,"ret":4533,"ib":4534,"used":4535,"ann":4536,"ason":4537,"fl":4538,"ood":4539,"includ":4540,"cond":4541,"cess":4542,"ings":4543,"cted":4544,"ran":4545,"ind":4546,"ath":4547,"ors":4548,"red":4549,"vis":4550,"les":4551,"day":4552,"film":4553,"when":4554,"ted":4555,"ton":4556,"col":4557,"ten":4558,"rough":4559,"ild":4560,"comm":4561,"ward":4562,"ake":4563,"Mar":4564,"ob":4565,"ious":4566,"Au":4567,"ican":4568,"ck":4569,"ts":4570,"gan":4571,"ra":4572,"bu":4573,"though":4574,"sy":4575,"reg":4576,"ions":4577,"een":4578,"ose":4579,"Wh":4580,"De":4581,"during":4582,"than":4583,"On":4584,"again":4585,"gen":4586,"so":4587,"under":4588,"game":4589,"ubl":4590,"nor":4591,"char":4592,"produ":4593,"only":4594,"ollow":4595,"ele":4596,"ix":4597,"them":4598,"about":4599,"can":4600,"row":4601,"ents":4602,"while":4603,"New":4604,"En":4605,"ational":4606,"oy":4607,"some":4608,"song":4609,"vie":4610,"rele":4611,"later":4612,"led":4613,"Re":4614,"outh":4615,"ered":4616,"tween":4617,"between":4618,"sing":4619,"ron":4620,"As":4621,"ating":4622,"three":4623,"coun":4624,"Af":4625,"where":4626,"through":4627,"num":4628,"kn":4629,"aid":4630,"season":4631,"ics":4632,"ful":4633,"lar":4634,"my":4635,"Amer":4636,"cons":4637,"tain":4638,"ern":4639,"ied":4640,"sub":4641,"stru":4642,"writ":4643,"Le":4644,"then":4645,"iver":4646,"rel":4647,"ular":4648,"ters":4649,"Jo":4650,"sel":4651,"dr":4652,"high":4653,"second":4654,"med":4655,"Com":4656,"set":4657,"made":4658,"view":4659,"ef":4660,"cur":4661,"ames":4662,"ins":4663,"bum":4664,"record":4665,"ub":4666,"four":4667,"do":4668,"go":4669,"cap":4670,"follow":4671,"ock":4672,"spec":4673,"call":4674,"car":4675,"such":4676,"eng":4677,"ished":4678,"No":4679,"atch":4680,"back":4681,"before":4682,"there":4683,"team":4684,"well":4685,"ma":4686,"iel":4687,"mus":4688,"sur":4689,"ven":4690,"cho":4691,"inn":4692,"years":4693,"Sh":4694,"appe":4695,"ros":4696,"add":4697,"Con":4698,"Nor":4699,"pol":4700,"This":4701,"ident":4702,"sup":4703,"ific":4704,"album":4705,"publ":4706,"reat":4707,"ily":4708,"owever":4709,"ale":4710,"je":4711,"fer":4712,"gu":4713,"tem":4714,"..":4715,"ual":4716,"ative":4717,"unt":4718,"many":4719,"being":4720,"point":4721,"uary":4722,"epis":4723,"ond":4724,"oup":4725,"ode":4726,"war":4727,"ince":4728,"ek":4729,"velop":4730,"At":4731,"use":4732,"against":4733,"ury":4734,"number":4735,"ped":4736,"Be":4737,"lead":4738,"ft":4739,"show":4740,"charac":4741,"After":4742,"par":4743,"sever":4744,"io":4745,"loc":4746,"mem":4747,"long":4748,"ash":4749,"ause":4750,"appear":4751,"rece":4752,"became":4753,"Brit":4754,"like":4755,"including":4756,"cy":4757,"United":4758,"serv":4759,"ese":4760,"hn":4761,"Se":4762,"both":4763,"ise":4764,"cri":4765,"ost":4766,"series":4767,"found":4768,"feat":4769,"known":4770,"line":4771,"igin":4772,"cover":4773,"ley":4774,"did":4775,"az":4776,"rop":4777,"She":4778,"eral":4779,"ended":4780,"develop":4781,"tri":4782,"mill":4783,"War":4784,"contin":4785,"cer":4786,"ments":4787,"ures":4788,"ities":4789,"down":4790,"run":4791,"dire":4792,"head":4793,"Eng":4794,"suc":4795,"pop":4796,"Wor":4797,"uch":4798,"mar":4799,"diff":4800,"road":4801,"For":4802,"John":4803,"side":4804,"pass":4805,"ird":4806,"episode":4807,"said":4808,"ived":4809,"por":4810,"west":4811,"ouse":4812,"mis":4813,"ress":4814,"ah":4815,"che":4816,"could":4817,"leg":4818,"Ro":4819,"erson":4820,"several":4821,"American":4822,"orn":4823,"lin":4824,"peri":4825,"vol":4826,"ield":4827,"origin":4828,"called":4829,"II":4830,"ised":4831,"comple":4832,"vid":4833,"rest":4834,"Gr":4835,"iet":4836,"sign":4837,"ually":4838,"stem":4839,"self":4840,"music":4841,"Br":4842,"bed":4843,"Ger":4844,"remain":4845,"oper":4846,"cept":4847,"return":4848,"ste":4849,"began":4850,"design":4851,"try":4852,"ank":4853,"ting":4854,"trans":4855,"men":4856,"ople":4857,"chool":4858,"ons":4859,"hel":4860,"state":4861,"dec":4862,"early":4863,"aking":4864,"ball":4865,"near":4866,"dist":4867,"released":4868,"Col":4869,"US":4870,"hy":4871,"une":4872,"Tr":4873,"descri":4874,"until":4875,"ject":4876,"olog":4877,"ci":4878,"open":4879,"plac":4880,"success":4881,"arr":4882,"ross":4883,"present":4884,"ized":4885,"hist":4886,"sm":4887,"fam":4888,"arch":4889,"gg":4890,"May":4891,"jor":4892,"Cl":4893,"ists":4894,"offic":4895,"overn":4896,"crit":4897,"less":4898,"get":4899,"band":4900,"gust":4901,"group":4902,"val":4903,"may":4904,"ism":4905,"along":4906,"vent":4907,"nam":4908,"ble":4909,"mil":4910,"ower":4911,"tow":4912,"ves":4913,"million":4914,"British":4915,"bers":4916,"order":4917,"cast":4918,"Sep":4919,"sim":4920,"met":4921,"enn":4922,"these":4923,"come":4924,"bre":4925,"ica":4926,"ather":4927,"ord":4928,"fect":4929,"arm":4930,"attack":4931,"cut":4932,"Sp":4933,"let":4934,"cle":4935,"stral":4936,"tember":4937,"Wil":4938,"national":4939,"und":4940,"September":4941,"ured":4942,"now":4943,"Car":4944,"August":4945,"World":4946,"stor":4947,"requ":4948,"Bl":4949,"batt":4950,"ving":4951,"States":4952,"Ju":4953,"sk":4954,"took":4955,"continu":4956,"large":4957,"ca":4958,"same":4959,"oot":4960,"people":4961,"var":4962,"ible":4963,"character":4964,"dep":4965,"grap":4966,"because":4967,"light":4968,"xt":4969,"vide":4970,"position":4971,"around":4972,"result":4973,"ired":4974,"Oc":4975,"Is":4976,"Ad":4977,"start":4978,"km":4979,"class":4980,"ctor":4981,"aving":4982,"ivers":4983,"Jan":4984,"cour":4985,"king":4986,"Austral":4987,"ium":4988,"la":4989,"oth":4990,"aim":4991,"ier":4992,"vision":4993,"mark":4994,"formed":4995,"support":4996,"ys":4997,"build":4998,"ants":4999,"Pl":5000,"week":5001,"north":5002,"following":5003,"six":5004,"tal":5005,"rist":5006,"life":5007,"allow":5008,"system":5009,"However":5010,"aft":5011,"track":5012,"Octo":5013,"prom":5014,"Pr":5015,"ork":5016,"consid":5017,"urch":5018,"each":5019,"ime":5020,"received":5021,"ax":5022,"October":5023,"will":5024,"ained":5025,"West":5026,"ility":5027,"place":5028,"ling":5029,"ars":5030,"govern":5031,"sol":5032,"very":5033,"ext":5034,"thern":5035,"liam":5036,"five":5037,"just":5038,"area":5039,"stand":5040,"right":5041,"wards":5042,"ina":5043,"century":5044,"appro":5045,"def":5046,"They":5047,"Sc":5048,"city":5049,"match":5050,"ask":5051,"North":5052,"ple":5053,"By":5054,"ately":5055,"partic":5056,"report":5057,"ison":5058,"York":5059,"world":5060,"rote":5061,"ik":5062,"jo":5063,"public":5064,"June":5065,"top":5066,"book":5067,"contro":5068,"tle":5069,"giv":5070,"small":5071,"major":5072,"field":5073,"cording":5074,"Man":5075,"King":5076,"Can":5077,"ground":5078,"July":5079,"ger":5080,"last":5081,"Nove":5082,"organ":5083,"resp":5084,"November":5085,"played":5086,"what":5087,"atter":5088,"town":5089,"turn":5090,"Fe":5091,"ner":5092,"tit":5093,"person":5094,"since":5095,"gun":5096,"ional":5097,"east":5098,"single":5099,"read":5100,"lish":5101,"sequ":5102,"Apr":5103,"Co":5104,"March":5105,"reach":5106,"April":5107,"ude":5108,"aged":5109,"Mc":5110,"Ac":5111,"Ge":5112,"soc":5113,"even":5114,"care":5115,"ov":5116,"hal":5117,"ural":5118,"Eu":5119,"ster":5120,"pri":5121,"won":5122,"name":5123,"dom":5124,"idge":5125,"bro":5126,"power":5127,"lit":5128,"differ":5129,"Coun":5130,"vious":5131,"ric":5132,"ague":5133,"Indi":5134,"ined":5135,"test":5136,"Me":5137,"final":5138,"ref":5139,"South":5140,"left":5141,"ru":5142,"Ph":5143,"due":5144,"ms":5145,"south":5146,"Ste":5147,"gre":5148,"udi":5149,"event":5150,"During":5151,"ages":5152,"version":5153,"list":5154,"Ed":5155,"school":5156,"avy":5157,"aff":5158,"Dece":5159,"German":5160,"water":5161,"ilt":5162,"December":5163,"third":5164,"ision":5165,"incre":5166,"We":5167,"month":5168,"moved":5169,"ians":5170,"much":5171,"child":5172,"expl":5173,"another":5174,"Or":5175,"January":5176,"ially":5177,"included":5178,"named":5179,"ls":5180,"oss":5181,"based":5182,"issu":5183,"All":5184,"claim":5185,"ships":5186,"ane":5187,"Gu":5188,"camp":5189,"government":5190,"wrote":5191,"poss":5192,"ales":5193,"apan":5194,"home":5195,"kill":5196,"chan":5197,"When":5198,"short":5199,"death":5200,"ets":5201,"story":5202,"app":5203,"bert":5204,"ute":5205,"Pe":5206,"Japan":5207,"ically":5208,"Pro":5209,"ought":5210,"ature":5211,"ody":5212,"roy":5213,"press":5214,"tempt":5215,"using":5216,"make":5217,"ene":5218,"ital":5219,"review":5220,"family":5221,"hand":5222,"mi":5223,"flu":5224,"species":5225,"pect":5226,"house":5227,"ution":5228,"ler":5229,"ement":5230,"ards":5231,"ney":5232,"rench":5233,"described":5234,"dam":5235,"previous":5236,"fact":5237,"fur":5238,"dest":5239,"...":5240,"rown":5241,"Bo":5242,"forman":5243,"late":5244,"Euro":5245,"real":5246,"beli":5247,"thing":5248,"built":5249,"cas":5250,"gener":5251,"ified":5252,"ilar":5253,"ness":5254,"former":5255,"oute":5256,"best":5257,"mp":5258,"tak":5259,"attempt":5260,"placed":5261,"games":5262,"colle":5263,"Mon":5264,"tract":5265,"ared":5266,"polit":5267,