{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":null,"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"\n":4," ":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"":100,"":101,"":102,"":103,"":104,"":105,"¡":106,"¢":107,"£":108,"¤":109,"¥":110,"§":111,"©":112,"«":113,"­":114,"®":115,"¯":116,"°":117,"±":118,"²":119,"³":120,"´":121,"µ":122,"¶":123,"·":124,"¹":125,"º":126,"»":127,"¼":128,"½":129,"¾":130,"¿":131,"À":132,"Á":133,"Â":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"ą":198,"Ć":199,"ć":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"ę":216,"Ě":217,"ě":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"Ħ":225,"ħ":226,"ĩ":227,"Ī":228,"ī":229,"ĭ":230,"į":231,"İ":232,"ı":233,"ĵ":234,"Ķ":235,"ķ":236,"ĸ":237,"ĺ":238,"ļ":239,"Ľ":240,"ľ":241,"Ł":242,"ł":243,"ń":244,"ņ":245,"ň":246,"Ŋ":247,"ŋ":248,"Ō":249,"ō":250,"ŏ":251,"ő":252,"Œ":253,"œ":254,"Ŗ":255,"ŗ":256,"Ř":257,"ř":258,"Ś":259,"ś":260,"Ŝ":261,"Ş":262,"ş":263,"Š":264,"š":265,"Ţ":266,"ţ":267,"ť":268,"ŧ":269,"ũ":270,"Ū":271,"ū":272,"ŭ":273,"ů":274,"ű":275,"ų":276,"ŵ":277,"ŷ":278,"Ź":279,"ź":280,"Ż":281,"ż":282,"Ž":283,"ž":284,"ſ":285,"ƀ":286,"Ɔ":287,"Ƈ":288,"ƈ":289,"Ɖ":290,"ƍ":291,"Ǝ":292,"Ə":293,"Ɛ":294,"ƒ":295,"Ɣ":296,"ƙ":297,"ƛ":298,"ơ":299,"Ƣ":300,"ƥ":301,"ƭ":302,"ư":303,"Ʋ":304,"ƿ":305,"ǀ":306,"ǁ":307,"ǂ":308,"ǃ":309,"ǎ":310,"ǐ":311,"Ǒ":312,"ǒ":313,"ǔ":314,"ǚ":315,"ǜ":316,"ǝ":317,"Ǣ":318,"ǣ":319,"Ǧ":320,"ǧ":321,"Ǫ":322,"ǫ":323,"ǭ":324,"ǰ":325,"ǵ":326,"Ƿ":327,"Ǹ":328,"ǹ":329,"ǽ":330,"Ș":331,"ș":332,"Ț":333,"ț":334,"Ȝ":335,"ȝ":336,"ȟ":337,"ȯ":338,"ȳ":339,"ȷ":340,"ȼ":341,"Ɉ":342,"ɐ":343,"ɑ":344,"ɒ":345,"ɓ":346,"ɔ":347,"ɕ":348,"ɖ":349,"ɗ":350,"ɘ":351,"ə":352,"ɚ":353,"ɛ":354,"ɜ":355,"ɞ":356,"ɟ":357,"ɠ":358,"ɡ":359,"ɢ":360,"ɣ":361,"ɤ":362,"ɥ":363,"ɦ":364,"ɧ":365,"ɨ":366,"ɪ":367,"ɫ":368,"ɬ":369,"ɭ":370,"ɮ":371,"ɯ":372,"ɰ":373,"ɱ":374,"ɲ":375,"ɳ":376,"ɴ":377,"ɵ":378,"ɶ":379,"ɷ":380,"ɸ":381,"ɹ":382,"ɺ":383,"ɻ":384,"ɽ":385,"ɾ":386,"ʀ":387,"ʁ":388,"ʂ":389,"ʃ":390,"ʄ":391,"ʇ":392,"ʈ":393,"ʉ":394,"ʊ":395,"ʋ":396,"ʌ":397,"ʍ":398,"ʎ":399,"ʏ":400,"ʐ":401,"ʑ":402,"ʒ":403,"ʔ":404,"ʕ":405,"ʖ":406,"ʗ":407,"ʘ":408,"ʙ":409,"ʛ":410,"ʝ":411,"ʟ":412,"ʠ":413,"ʡ":414,"ʢ":415,"ʰ":416,"ʱ":417,"ʲ":418,"ʳ":419,"ʷ":420,"ʹ":421,"ʻ":422,"ʼ":423,"ʽ":424,"ʾ":425,"ʿ":426,"ˀ":427,"ˁ":428,"ˆ":429,"ˇ":430,"ˈ":431,"ˌ":432,"ː":433,"ˑ":434,"˔":435,"˕":436,"˖":437,"˘":438,"˚":439,"˜":440,"˞":441,"ˠ":442,"ˢ":443,"ˣ":444,"ˤ":445,"˥":446,"˦":447,"˧":448,"˨":449,"˩":450,"̀":451,"́":452,"̂":453,"̃":454,"̄":455,"̆":456,"̇":457,"̈":458,"̊":459,"̋":460,"̌":461,"̍":462,"̏":463,"̐":464,"̑":465,"̖":466,"̗":467,"̚":468,"̝":469,"̞":470,"̟":471,"̠":472,"̣":473,"̤":474,"̥":475,"̧":476,"̩":477,"̪":478,"̬":479,"̮":480,"̯":481,"̰":482,"̱":483,"̲":484,"̳":485,"̺":486,"̽":487,"͌":488,"͍":489,"͘":490,"͜":491,"͡":492,"΄":493,"Ά":494,"Έ":495,"Ή":496,"Ί":497,"Ό":498,"Ύ":499,"ΐ":500,"Α":501,"Β":502,"Γ":503,"Δ":504,"Ε":505,"Ζ":506,"Η":507,"Θ":508,"Ι":509,"Κ":510,"Λ":511,"Μ":512,"Ν":513,"Ξ":514,"Ο":515,"Π":516,"Ρ":517,"Σ":518,"Τ":519,"Υ":520,"Φ":521,"Χ":522,"Ψ":523,"Ω":524,"ά":525,"έ":526,"ή":527,"ί":528,"α":529,"β":530,"γ":531,"δ":532,"ε":533,"ζ":534,"η":535,"θ":536,"ι":537,"κ":538,"λ":539,"μ":540,"ν":541,"ξ":542,"ο":543,"π":544,"ρ":545,"ς":546,"σ":547,"τ":548,"υ":549,"φ":550,"χ":551,"ψ":552,"ω":553,"ϊ":554,"ό":555,"ύ":556,"ώ":557,"ϑ":558,"ϕ":559,"ϝ":560,"ϟ":561,"ϵ":562,"Ђ":563,"Є":564,"І":565,"Ї":566,"Ј":567,"Љ":568,"Ћ":569,"А":570,"Б":571,"В":572,"Г":573,"Д":574,"Е":575,"Ж":576,"З":577,"И":578,"Й":579,"К":580,"Л":581,"М":582,"Н":583,"О":584,"П":585,"Р":586,"С":587,"Т":588,"У":589,"Ф":590,"Х":591,"Ц":592,"Ч":593,"Ш":594,"Щ":595,"Ъ":596,"Ы":597,"Ь":598,"Э":599,"Ю":600,"Я":601,"а":602,"б":603,"в":604,"г":605,"д":606,"е":607,"ж":608,"з":609,"и":610,"й":611,"к":612,"л":613,"м":614,"н":615,"о":616,"п":617,"р":618,"с":619,"т":620,"у":621,"ф":622,"х":623,"ц":624,"ч":625,"ш":626,"щ":627,"ъ":628,"ы":629,"ь":630,"э":631,"ю":632,"я":633,"ё":634,"ђ":635,"є":636,"і":637,"ї":638,"ј":639,"љ":640,"њ":641,"ћ":642,"ѝ":643,"ў":644,"Ѡ":645,"ѡ":646,"Ѣ":647,"ѣ":648,"ѥ":649,"ѧ":650,"Ѯ":651,"ѹ":652,"҆":653,"ғ":654,"қ":655,"ү":656,"ҳ":657,"ҷ":658,"ӣ":659,"Ө":660,"ө":661,"ӯ":662,"Ӷ":663,"ӷ":664,"Ա":665,"Բ":666,"Գ":667,"Դ":668,"Ե":669,"Զ":670,"Է":671,"Ը":672,"Թ":673,"Ժ":674,"Ի":675,"Լ":676,"Խ":677,"Կ":678,"Հ":679,"Ձ":680,"Ղ":681,"Ճ":682,"Մ":683,"Յ":684,"Ն":685,"Շ":686,"Ո":687,"Պ":688,"Ջ":689,"Ռ":690,"Ս":691,"Վ":692,"Տ":693,"Փ":694,"Ք":695,"Օ":696,"ա":697,"բ":698,"գ":699,"դ":700,"ե":701,"զ":702,"է":703,"ը":704,"թ":705,"ժ":706,"ի":707,"լ":708,"խ":709,"ծ":710,"կ":711,"հ":712,"ձ":713,"ղ":714,"ճ":715,"մ":716,"յ":717,"ն":718,"շ":719,"ո":720,"չ":721,"պ":722,"ջ":723,"ռ":724,"ս":725,"վ":726,"տ":727,"ր":728,"ց":729,"ւ":730,"փ":731,"ք":732,"օ":733,"և":734,"֤":735,"֫":736,"ְ":737,"ֱ":738,"ֲ":739,"ֳ":740,"ִ":741,"ֵ":742,"ֶ":743,"ַ":744,"ָ":745,"ֹ":746,"ֻ":747,"ּ":748,"ֽ":749,"ֿ":750,"ׁ":751,"ׂ":752,"א":753,"ב":754,"ג":755,"ד":756,"ה":757,"ו":758,"ז":759,"ח":760,"ט":761,"י":762,"ך":763,"כ":764,"ל":765,"ם":766,"מ":767,"ן":768,"נ":769,"ס":770,"ע":771,"ף":772,"פ":773,"ץ":774,"צ":775,"ק":776,"ר":777,"ש":778,"ת":779,"ױ":780,"׳":781,"،":782,"ء":783,"آ":784,"أ":785,"ؤ":786,"إ":787,"ئ":788,"ا":789,"ب":790,"ة":791,"ت":792,"ث":793,"ج":794,"ح":795,"خ":796,"د":797,"ذ":798,"ر":799,"ز":800,"س":801,"ش":802,"ص":803,"ض":804,"ط":805,"ظ":806,"ع":807,"غ":808,"ـ":809,"ف":810,"ق":811,"ك":812,"ل":813,"م":814,"ن":815,"ه":816,"و":817,"ى":818,"ي":819,"ً":820,"ٌ":821,"ٍ":822,"َ":823,"ُ":824,"ِ":825,"ّ":826,"ْ":827,"ٔ":828,"١":829,"٧":830,"ٰ":831,"پ":832,"چ":833,"ڈ":834,"ڠ":835,"ک":836,"ڬ":837,"گ":838,"ں":839,"ھ":840,"ہ":841,"ی":842,"ۍ":843,"ے":844,"ە":845,"ܐ":846,"ܒ":847,"ܔ":848,"ܕ":849,"ܗ":850,"ܘ":851,"ܙ":852,"ܚ":853,"ܛ":854,"ܝ":855,"ܠ":856,"ܡ":857,"ܢ":858,"ܣ":859,"ܥ":860,"ܦ":861,"ܪ":862,"ܬ":863,"ܲ":864,"ܵ":865,"ܼ":866,"݂":867,"ँ":868,"ं":869,"ः":870,"अ":871,"आ":872,"इ":873,"ई":874,"उ":875,"ऋ":876,"ए":877,"ऐ":878,"औ":879,"क":880,"ख":881,"ग":882,"घ":883,"ङ":884,"च":885,"छ":886,"ज":887,"ञ":888,"ट":889,"ठ":890,"ड":891,"ण":892,"त":893,"थ":894,"द":895,"ध":896,"न":897,"प":898,"फ":899,"ब":900,"भ":901,"म":902,"य":903,"र":904,"ल":905,"व":906,"श":907,"ष":908,"स":909,"ह":910,"़":911,"ऽ":912,"ा":913,"ि":914,"ी":915,"ु":916,"ू":917,"ृ":918,"ॆ":919,"े":920,"ै":921,"ॉ":922,"ॊ":923,"ो":924,"ौ":925,"्":926,"ॐ":927,"।":928,"॥":929,"१":930,"२":931,"३":932,"ং":933,"অ":934,"আ":935,"ই":936,"এ":937,"ক":938,"খ":939,"গ":940,"ঙ":941,"চ":942,"জ":943,"ট":944,"ড":945,"ঢ":946,"ণ":947,"ত":948,"থ":949,"দ":950,"ন":951,"প":952,"ব":953,"ভ":954,"ম":955,"য":956,"র":957,"ল":958,"শ":959,"ষ":960,"স":961,"হ":962,"়":963,"া":964,"ি":965,"ী":966,"ু":967,"ূ":968,"ে":969,"ৈ":970,"ো":971,"্":972,"ৰ":973,"ਂ":974,"ਅ":975,"ਉ":976,"ਖ":977,"ਘ":978,"ਜ":979,"ਝ":980,"ਦ":981,"ਲ":982,"ਵ":983,"ਸ":984,"ਹ":985,"਼":986,"ਾ":987,"ਿ":988,"ੁ":989,"ੇ":990,"ੰ":991,"ੱ":992,"ખ":993,"ફ":994,"બ":995,"ર":996,"લ":997,"સ":998,"ા":999,"ો":1000,"ପ":1001,"ର":1002,"ୀ":1003,"ୁ":1004,"ஃ":1005,"அ":1006,"ஆ":1007,"இ":1008,"ஈ":1009,"எ":1010,"ஒ":1011,"க":1012,"ங":1013,"ச":1014,"ட":1015,"ண":1016,"த":1017,"ந":1018,"ன":1019,"ப":1020,"ம":1021,"ய":1022,"ர":1023,"ற":1024,"ல":1025,"ள":1026,"ழ":1027,"வ":1028,"ஸ":1029,"ா":1030,"ி":1031,"ீ":1032,"ு":1033,"ூ":1034,"ெ":1035,"ே":1036,"ை":1037,"ோ":1038,"்":1039,"ం":1040,"క":1041,"ఖ":1042,"గ":1043,"జ":1044,"ట":1045,"ఠ":1046,"డ":1047,"త":1048,"థ":1049,"ద":1050,"న":1051,"ప":1052,"బ":1053,"భ":1054,"మ":1055,"య":1056,"ర":1057,"ల":1058,"వ":1059,"ష":1060,"స":1061,"ా":1062,"ి":1063,"ీ":1064,"ు":1065,"ై":1066,"ో":1067,"్":1068,"ಂ":1069,"ಃ":1070,"ಕ":1071,"ಖ":1072,"ಗ":1073,"ಚ":1074,"ಟ":1075,"ಠ":1076,"ಡ":1077,"ತ":1078,"ದ":1079,"ನ":1080,"ಪ":1081,"ಬ":1082,"ಭ":1083,"ಮ":1084,"ಯ":1085,"ರ":1086,"ಱ":1087,"ಲ":1088,"ಳ":1089,"ವ":1090,"ಶ":1091,"ಸ":1092,"ಹ":1093,"ಾ":1094,"ಿ":1095,"ು":1096,"ೇ":1097,"ೋ":1098,"್":1099,"ೞ":1100,"അ":1101,"ങ":1102,"ദ":1103,"ന":1104,"പ":1105,"മ":1106,"യ":1107,"ര":1108,"ള":1109,"വ":1110,"ശ":1111,"സ":1112,"ഹ":1113,"ാ":1114,"ി":1115,"്":1116,"අ":1117,"එ":1118,"ක":1119,"ග":1120,"ජ":1121,"ත":1122,"ධ":1123,"න":1124,"ප":1125,"ම":1126,"ය":1127,"ර":1128,"ල":1129,"ව":1130,"ශ":1131,"හ":1132,"ළ":1133,"්":1134,"ා":1135,"ැ":1136,"ි":1137,"ු":1138,"ේ":1139,"ෝ":1140,"ก":1141,"ข":1142,"ค":1143,"ฆ":1144,"ง":1145,"จ":1146,"ฉ":1147,"ช":1148,"ซ":1149,"ญ":1150,"ฎ":1151,"ฏ":1152,"ฐ":1153,"ฑ":1154,"ณ":1155,"ด":1156,"ต":1157,"ถ":1158,"ท":1159,"ธ":1160,"น":1161,"บ":1162,"ป":1163,"ผ":1164,"ฝ":1165,"พ":1166,"ฟ":1167,"ภ":1168,"ม":1169,"ย":1170,"ร":1171,"ฤ":1172,"ล":1173,"ว":1174,"ศ":1175,"ษ":1176,"ส":1177,"ห":1178,"ฬ":1179,"อ":1180,"ฮ":1181,"ะ":1182,"ั":1183,"า":1184,"ำ":1185,"ิ":1186,"ี":1187,"ึ":1188,"ื":1189,"ุ":1190,"ู":1191,"฿":1192,"เ":1193,"แ":1194,"โ":1195,"ใ":1196,"ไ":1197,"็":1198,"่":1199,"้":1200,"๊":1201,"์":1202,"་":1203,"༌":1204,"།":1205,"ཀ":1206,"ཁ":1207,"ག":1208,"ང":1209,"ཆ":1210,"ཇ":1211,"ཐ":1212,"ད":1213,"ན":1214,"པ":1215,"བ":1216,"མ":1217,"ཙ":1218,"ཚ":1219,"ཛ":1220,"འ":1221,"ཡ":1222,"ར":1223,"ལ":1224,"ས":1225,"ཧ":1226,"ི":1227,"ུ":1228,"ེ":1229,"ོ":1230,"ྟ":1231,"ྡ":1232,"ྣ":1233,"ྤ":1234,"ྥ":1235,"ྱ":1236,"ྲ":1237,"က":1238,"ဂ":1239,"င":1240,"စ":1241,"ဆ":1242,"ဇ":1243,"တ":1244,"န":1245,"ပ":1246,"ဗ":1247,"ဘ":1248,"မ":1249,"ယ":1250,"ရ":1251,"လ":1252,"ဝ":1253,"ဟ":1254,"အ":1255,"ာ":1256,"ိ":1257,"ီ":1258,"ု":1259,"ူ":1260,"ဲ":1261,"း":1262,"္":1263,"်":1264,"ျ":1265,"ြ":1266,"ွ":1267,"ှ":1268,"၁":1269,"၂":1270,"၇":1271,"၈":1272,"Ⴀ":1273,"Ⴂ":1274,"Ⴃ":1275,"Ⴈ":1276,"Ⴌ":1277,"Ⴕ":1278,"Ⴟ":1279,"ა":1280,"ბ":1281,"გ":1282,"დ":1283,"ე":1284,"ვ":1285,"ზ":1286,"თ":1287,"ი":1288,"კ":1289,"ლ":1290,"მ":1291,"ნ":1292,"ო":1293,"პ":1294,"ჟ":1295,"რ":1296,"ს":1297,"ტ":1298,"უ":1299,"ფ":1300,"ქ":1301,"ღ":1302,"ყ":1303,"შ":1304,"ჩ":1305,"ც":1306,"ძ":1307,"წ":1308,"ჭ":1309,"ხ":1310,"ჯ":1311,"ჰ":1312,"ჱ":1313,"ჲ":1314,"ჳ":1315,"ჴ":1316,"ჵ":1317,"ჶ":1318,"ჷ":1319,"ჸ":1320,"ჹ":1321,"ჺ":1322,"჻":1323,"ሀ":1324,"ለ":1325,"ሐ":1326,"ሓ":1327,"ሕ":1328,"መ":1329,"ማ":1330,"ሥ":1331,"ረ":1332,"ር":1333,"ሰ":1334,"ስ":1335,"ቆ":1336,"ቈ":1337,"በ":1338,"ብ":1339,"ቲ":1340,"ታ":1341,"ት":1342,"ነ":1343,"ና":1344,"ን":1345,"ኖ":1346,"አ":1347,"ኢ":1348,"እ":1349,"ከ":1350,"ኲ":1351,"ዕ":1352,"ዘ":1353,"ዛ":1354,"የ":1355,"ያ":1356,"ይ":1357,"ዮ":1358,"ደ":1359,"ድ":1360,"ጅ":1361,"ገ":1362,"ጉ":1363,"ጵ":1364,"ፈ":1365,"ፍ":1366,"፡":1367,"Ꭰ":1368,"Ꭳ":1369,"Ꭶ":1370,"Ꭸ":1371,"Ꭹ":1372,"Ꮀ":1373,"Ꮃ":1374,"Ꮉ":1375,"Ꮝ":1376,"Ꮿ":1377,"Ᏹ":1378,"ᐊ":1379,"ᑲ":1380,"ᒡ":1381,"ᓘ":1382,"ᚢ":1383,"ᚣ":1384,"ᚦ":1385,"ᚨ":1386,"ᚩ":1387,"ᚬ":1388,"ᚱ":1389,"ᚷ":1390,"ᚹ":1391,"ᚺ":1392,"ᚻ":1393,"ᚼ":1394,"ᚾ":1395,"ᛁ":1396,"ᛃ":1397,"ᛄ":1398,"ᛇ":1399,"ᛋ":1400,"ᛏ":1401,"ᛒ":1402,"ᛗ":1403,"ᛚ":1404,"ᛝ":1405,"ᛞ":1406,"ᛟ":1407,"ᛠ":1408,"ក":1409,"ខ":1410,"គ":1411,"ង":1412,"ច":1413,"ឆ":1414,"ជ":1415,"ញ":1416,"ដ":1417,"ឋ":1418,"ណ":1419,"ត":1420,"ថ":1421,"ទ":1422,"ធ":1423,"ន":1424,"ប":1425,"ព":1426,"ភ":1427,"ម":1428,"យ":1429,"រ":1430,"ល":1431,"វ":1432,"ស":1433,"ហ":1434,"អ":1435,"ឥ":1436,"ឪ":1437,"ឫ":1438,"ឯ":1439,"឵":1440,"ា":1441,"ិ":1442,"ី":1443,"ឹ":1444,"ឺ":1445,"ុ":1446,"ូ":1447,"ួ":1448,"ៀ":1449,"េ":1450,"ែ":1451,"ៃ":1452,"ោ":1453,"ៅ":1454,"ំ":1455,"ះ":1456,"ៈ":1457,"៉":1458,"់":1459,"្":1460,"ᠠ":1461,"ᠣ":1462,"ᠨ":1463,"ᠪ":1464,"ᠮ":1465,"ᠯ":1466,"ᠰ":1467,"ᠴ":1468,"ᠵ":1469,"ᠸ":1470,"ᡝ":1471,"ᡠ":1472,"ᡥ":1473,"ᡨ":1474,"ᡳ":1475,"ᡴ":1476,"ᡵ":1477,"ᴰ":1478,"ᴷ":1479,"ᴺ":1480,"ᵀ":1481,"ᵊ":1482,"ᵑ":1483,"ᵗ":1484,"ᵘ":1485,"ᵝ":1486,"ᵻ":1487,"ᵿ":1488,"ᶑ":1489,"ᶢ":1490,"ᶦ":1491,"ᶴ":1492,"ᶷ":1493,"᷄":1494,"᷅":1495,"᷆":1496,"᷇":1497,"᷈":1498,"᷉":1499,"᷽":1500,"Ḍ":1501,"ḍ":1502,"Ḏ":1503,"ḏ":1504,"ḑ":1505,"ḕ":1506,"ḗ":1507,"Ḣ":1508,"Ḥ":1509,"ḥ":1510,"Ḩ":1511,"ḩ":1512,"Ḫ":1513,"ḫ":1514,"ḭ":1515,"ḱ":1516,"Ḳ":1517,"ḳ":1518,"ḵ":1519,"ḷ":1520,"ḹ":1521,"ḻ":1522,"ḿ":1523,"ṁ":1524,"ṃ":1525,"ṅ":1526,"ṇ":1527,"ṉ":1528,"ṓ":1529,"ṙ":1530,"Ṛ":1531,"ṛ":1532,"Ṝ":1533,"ṝ":1534,"ṟ":1535,"Ṣ":1536,"ṣ":1537,"Ṧ":1538,"Ṫ":1539,"Ṭ":1540,"ṭ":1541,"Ṯ":1542,"ṯ":1543,"ṳ":1544,"ṵ":1545,"Ṽ":1546,"ṽ":1547,"ẃ":1548,"Ẓ":1549,"ẓ":1550,"ẖ":1551,"ạ":1552,"ả":1553,"Ấ":1554,"ấ":1555,"ầ":1556,"Ẩ":1557,"ẩ":1558,"ẫ":1559,"ậ":1560,"ắ":1561,"ằ":1562,"ẵ":1563,"ặ":1564,"ẹ":1565,"ẻ":1566,"ẽ":1567,"ế":1568,"ề":1569,"ể":1570,"ễ":1571,"ệ":1572,"ỉ":1573,"ị":1574,"Ọ":1575,"ọ":1576,"ỏ":1577,"Ố":1578,"ố":1579,"ồ":1580,"ổ":1581,"ỗ":1582,"ộ":1583,"ớ":1584,"ờ":1585,"ở":1586,"ợ":1587,"Ụ":1588,"ụ":1589,"ủ":1590,"Ứ":1591,"ứ":1592,"ừ":1593,"ử":1594,"ữ":1595,"ự":1596,"ỳ":1597,"ỵ":1598,"ỹ":1599,"ἀ":1600,"ἁ":1601,"ἂ":1602,"ἃ":1603,"ἄ":1604,"ἅ":1605,"Ἀ":1606,"Ἁ":1607,"Ἄ":1608,"Ἅ":1609,"ἐ":1610,"ἑ":1611,"ἒ":1612,"ἔ":1613,"ἕ":1614,"Ἐ":1615,"Ἑ":1616,"Ἔ":1617,"Ἕ":1618,"ἠ":1619,"ἡ":1620,"ἢ":1621,"ἤ":1622,"ἥ":1623,"ἦ":1624,"ἧ":1625,"Ἠ":1626,"Ἡ":1627,"ἰ":1628,"ἱ":1629,"ἲ":1630,"ἳ":1631,"ἴ":1632,"ἵ":1633,"ἶ":1634,"ἷ":1635,"Ἰ":1636,"Ἱ":1637,"Ἶ":1638,"ὀ":1639,"ὁ":1640,"ὂ":1641,"ὃ":1642,"ὄ":1643,"ὅ":1644,"Ὁ":1645,"Ὄ":1646,"ὐ":1647,"ὑ":1648,"ὔ":1649,"ὕ":1650,"ὖ":1651,"ὗ":1652,"Ὕ":1653,"ὡ":1654,"ὣ":1655,"ὤ":1656,"ὥ":1657,"ὦ":1658,"Ὠ":1659,"Ὡ":1660,"Ὦ":1661,"ὰ":1662,"ὲ":1663,"ὴ":1664,"ὶ":1665,"ὸ":1666,"ὺ":1667,"ὼ":1668,"ᾓ":1669,"ᾰ":1670,"ᾳ":1671,"ᾶ":1672,"ᾷ":1673,"᾿":1674,"ῆ":1675,"ῇ":1676,"Ὲ":1677,"ῐ":1678,"ῑ":1679,"ῖ":1680,"Ὶ":1681,"ῠ":1682,"ῥ":1683,"ῦ":1684,"Ῥ":1685,"ῳ":1686,"ῶ":1687,"ῷ":1688,"​":1689,"‌":1690,"‍":1691,"‐":1692,"‑":1693,"‒":1694,"–":1695,"—":1696,"―":1697,"‖":1698,"‘":1699,"’":1700,"‚":1701,"‛":1702,"“":1703,"”":1704,"„":1705,"‟":1706,"†":1707,"‡":1708,"•":1709,"…":1710,"‰":1711,"′":1712,"″":1713,"※":1714,"‼":1715,"‿":1716,"⁄":1717,"⁊":1718,"⁠":1719,"⁡":1720,"⁰":1721,"⁺":1722,"ⁿ":1723,"₁":1724,"₂":1725,"₃":1726,"₄":1727,"₡":1728,"₣":1729,"₤":1730,"₦":1731,"₧":1732,"₨":1733,"₩":1734,"₫":1735,"€":1736,"₱":1737,"₴":1738,"₹":1739,"ℂ":1740,"℃":1741,"ℓ":1742,"ℕ":1743,"№":1744,"ℛ":1745,"ℝ":1746,"℞":1747,"™":1748,"ℤ":1749,"℥":1750,"ℵ":1751,"⅓":1752,"⅔":1753,"⅙":1754,"⅛":1755,"⅜":1756,"⅝":1757,"⅞":1758,"Ⅱ":1759,"←":1760,"↑":1761,"→":1762,"↓":1763,"↔":1764,"↗":1765,"↘":1766,"↦":1767,"↪":1768,"↵":1769,"⇄":1770,"⇌":1771,"⇒":1772,"⇪":1773,"∀":1774,"∂":1775,"∅":1776,"∆":1777,"∇":1778,"∈":1779,"∉":1780,"∊":1781,"∑":1782,"−":1783,"∕":1784,"∖":1785,"∗":1786,"∘":1787,"√":1788,"∝":1789,"∞":1790,"∤":1791,"∩":1792,"∪":1793,"∫":1794,"∴":1795,"∼":1796,"≈":1797,"≠":1798,"≡":1799,"≢":1800,"≤":1801,"≥":1802,"≪":1803,"≫":1804,"≲":1805,"⊂":1806,"⊕":1807,"⊗":1808,"⊙":1809,"⊞":1810,"⊢":1811,"⊣":1812,"⊥":1813,"⋅":1814,"⋆":1815,"⋯":1816,"⌊":1817,"⌋":1818,"⌘":1819,"①":1820,"②":1821,"③":1822,"④":1823,"⑤":1824,"⑥":1825,"⑦":1826,"⑧":1827,"─":1828,"█":1829,"▢":1830,"▲":1831,"▼":1832,"○":1833,"●":1834,"◦":1835,"☄":1836,"★":1837,"☆":1838,"☉":1839,"☧":1840,"☫":1841,"☭":1842,"☽":1843,"☾":1844,"♀":1845,"♂":1846,"♄":1847,"♅":1848,"♆":1849,"♇":1850,"♈":1851,"♉":1852,"♠":1853,"♣":1854,"♥":1855,"♦":1856,"♩":1857,"♪":1858,"♭":1859,"♮":1860,"♯":1861,"⚳":1862,"⚴":1863,"⚵":1864,"⛢":1865,"✡":1866,"✱":1867,"❄":1868,"❅":1869,"❆":1870,"❤":1871,"⟦":1872,"⟧":1873,"⟨":1874,"⟩":1875,"⥇":1876,"⩽":1877,"⫶":1878,"ⱱ":1879,"ⲁ":1880,"ⲛ":1881,"ⲥ":1882,"ⲧ":1883,"ⲩ":1884,"Ⲫ":1885,"ⲱ":1886,"ⴰ":1887,"ⴳ":1888,"ⴷ":1889,"ⴻ":1890,"ⴼ":1891,"ⴽ":1892,"ⵃ":1893,"ⵇ":1894,"ⵉ":1895,"ⵍ":1896,"ⵎ":1897,"ⵏ":1898,"ⵓ":1899,"ⵔ":1900,"ⵕ":1901,"ⵖ":1902,"ⵙ":1903,"ⵛ":1904,"ⵜ":1905,"ⵡ":1906,"ⵢ":1907,"ⵣ":1908,"⸨":1909,"⸩":1910,"、":1911,"。":1912,"々":1913,"〈":1914,"〉":1915,"《":1916,"》":1917,"「":1918,"」":1919,"『":1920,"』":1921,"【":1922,"】":1923,"〒":1924,"〜":1925,"あ":1926,"ぃ":1927,"い":1928,"ぅ":1929,"う":1930,"ぇ":1931,"え":1932,"ぉ":1933,"お":1934,"か":1935,"が":1936,"き":1937,"ぎ":1938,"く":1939,"ぐ":1940,"け":1941,"げ":1942,"こ":1943,"ご":1944,"さ":1945,"ざ":1946,"し":1947,"じ":1948,"す":1949,"ず":1950,"せ":1951,"ぜ":1952,"そ":1953,"ぞ":1954,"た":1955,"だ":1956,"ち":1957,"っ":1958,"つ":1959,"づ":1960,"て":1961,"で":1962,"と":1963,"ど":1964,"な":1965,"に":1966,"ぬ":1967,"ね":1968,"の":1969,"は":1970,"ば":1971,"ぱ":1972,"ひ":1973,"び":1974,"ぴ":1975,"ふ":1976,"ぶ":1977,"ぷ":1978,"へ":1979,"べ":1980,"ぺ":1981,"ほ":1982,"ぼ":1983,"ぽ":1984,"ま":1985,"み":1986,"む":1987,"め":1988,"も":1989,"ゃ":1990,"や":1991,"ゅ":1992,"ゆ":1993,"ょ":1994,"よ":1995,"ら":1996,"り":1997,"る":1998,"れ":1999,"ろ":2000,"わ":2001,"ゑ":2002,"を":2003,"ん":2004,"ァ":2005,"ア":2006,"ィ":2007,"イ":2008,"ゥ":2009,"ウ":2010,"ェ":2011,"エ":2012,"ォ":2013,"オ":2014,"カ":2015,"ガ":2016,"キ":2017,"ギ":2018,"ク":2019,"グ":2020,"ケ":2021,"ゲ":2022,"コ":2023,"ゴ":2024,"サ":2025,"ザ":2026,"シ":2027,"ジ":2028,"ス":2029,"ズ":2030,"セ":2031,"ゼ":2032,"ソ":2033,"ゾ":2034,"タ":2035,"ダ":2036,"チ":2037,"ヂ":2038,"ッ":2039,"ツ":2040,"ヅ":2041,"テ":2042,"デ":2043,"ト":2044,"ド":2045,"ナ":2046,"ニ":2047,"ヌ":2048,"ネ":2049,"ノ":2050,"ハ":2051,"バ":2052,"パ":2053,"ヒ":2054,"ビ":2055,"ピ":2056,"フ":2057,"ブ":2058,"プ":2059,"ヘ":2060,"ベ":2061,"ペ":2062,"ホ":2063,"ボ":2064,"ポ":2065,"マ":2066,"ミ":2067,"ム":2068,"メ":2069,"モ":2070,"ャ":2071,"ヤ":2072,"ュ":2073,"ユ":2074,"ョ":2075,"ヨ":2076,"ラ":2077,"リ":2078,"ル":2079,"レ":2080,"ロ":2081,"ワ":2082,"ヲ":2083,"ン":2084,"ヴ":2085,"ヶ":2086,"・":2087,"ー":2088,"一":2089,"丁":2090,"七":2091,"万":2092,"丈":2093,"三":2094,"上":2095,"下":2096,"不":2097,"与":2098,"丑":2099,"且":2100,"世":2101,"丘":2102,"丙":2103,"东":2104,"丝":2105,"丞":2106,"両":2107,"丨":2108,"个":2109,"中":2110,"丶":2111,"丸":2112,"丹":2113,"为":2114,"主":2115,"丽":2116,"丿":2117,"乃":2118,"久":2119,"么":2120,"义":2121,"之":2122,"乌":2123,"乎":2124,"乐":2125,"乘":2126,"乙":2127,"乚":2128,"乛":2129,"九":2130,"也":2131,"习":2132,"书":2133,"乩":2134,"买":2135,"乱":2136,"乳":2137,"乾":2138,"亀":2139,"亅":2140,"了":2141,"予":2142,"争":2143,"事":2144,"二":2145,"云":2146,"五":2147,"井":2148,"亚":2149,"些":2150,"亜":2151,"亞":2152,"亡":2153,"交":2154,"亦":2155,"亨":2156,"京":2157,"亮":2158,"亰":2159,"人":2160,"什":2161,"仁":2162,"仇":2163,"今":2164,"介":2165,"仔":2166,"仕":2167,"他":2168,"付":2169,"仙":2170,"代":2171,"令":2172,"以":2173,"仪":2174,"们":2175,"仮":2176,"仰":2177,"仲":2178,"件":2179,"任":2180,"份":2181,"伊":2182,"伏":2183,"伐":2184,"休":2185,"会":2186,"伝":2187,"伟":2188,"传":2189,"伪":2190,"伯":2191,"伴":2192,"伸":2193,"似":2194,"佃":2195,"但":2196,"位":2197,"住":2198,"佐":2199,"佑":2200,"体":2201,"何":2202,"余":2203,"佛":2204,"作":2205,"你":2206,"佳":2207,"併":2208,"使":2209,"來":2210,"例":2211,"侍":2212,"侗":2213,"供":2214,"依":2215,"侠":2216,"侨":2217,"侬":2218,"侯":2219,"係":2220,"促":2221,"俄":2222,"俊":2223,"保":2224,"信":2225,"俭":2226,"修":2227,"俱":2228,"俳":2229,"倉":2230,"個":2231,"們":2232,"候":2233,"借":2234,"倪":2235,"倫":2236,"倭":2237,"偃":2238,"假":2239,"偏":2240,"健":2241,"側":2242,"偵":2243,"偽":2244,"傀":2245,"傅":2246,"傑":2247,"傘":2248,"備":2249,"催":2250,"傭":2251,"傳":2252,"傷":2253,"像":2254,"僑":2255,"僕":2256,"僧":2257,"儀":2258,"億":2259,"儒":2260,"儚":2261,"儡":2262,"優":2263,"儿":2264,"允":2265,"元":2266,"充":2267,"兆":2268,"先":2269,"光":2270,"克":2271,"免":2272,"兒":2273,"兔":2274,"兜":2275,"入":2276,"內":2277,"全":2278,"兩":2279,"八":2280,"公":2281,"六":2282,"兰":2283,"共":2284,"关":2285,"兵":2286,"其":2287,"具":2288,"典":2289,"养":2290,"冀":2291,"内":2292,"円":2293,"冉":2294,"册":2295,"再":2296,"冒":2297,"写":2298,"军":2299,"冠":2300,"冥":2301,"冫":2302,"冬":2303,"冯":2304,"决":2305,"冴":2306,"冶":2307,"冷":2308,"净":2309,"准":2310,"凌":2311,"凤":2312,"処":2313,"凪":2314,"凯":2315,"凰":2316,"凱":2317,"凶":2318,"凹":2319,"出":2320,"刀":2321,"刃":2322,"分":2323,"切":2324,"刊":2325,"划":2326,"列":2327,"刘":2328,"初":2329,"判":2330,"別":2331,"利":2332,"别":2333,"到":2334,"制":2335,"刷":2336,"券":2337,"刹":2338,"刺":2339,"刻":2340,"則":2341,"前":2342,"剑":2343,"剛":2344,"剣":2345,"剧":2346,"剩":2347,"副":2348,"割":2349,"創":2350,"劃":2351,"劇":2352,"劉":2353,"劍":2354,"力":2355,"办":2356,"功":2357,"加":2358,"劣":2359,"动":2360,"助":2361,"劳":2362,"勃":2363,"勅":2364,"勇":2365,"勒":2366,"動":2367,"勘":2368,"務":2369,"勝":2370,"勞":2371,"勢":2372,"勳":2373,"勾":2374,"包":2375,"化":2376,"北":2377,"匠":2378,"匹":2379,"区":2380,"医":2381,"區":2382,"十":2383,"千":2384,"升":2385,"午":2386,"半":2387,"华":2388,"协":2389,"卐":2390,"卒":2391,"卓":2392,"協":2393,"单":2394,"卖":2395,"南":2396,"博":2397,"卜":2398,"占":2399,"卡":2400,"卢":2401,"卦":2402,"卫":2403,"印":2404,"危":2405,"即":2406,"却":2407,"卸":2408,"卿":2409,"厂":2410,"厄":2411,"历":2412,"厘":2413,"厚":2414,"原":2415,"厥":2416,"厦":2417,"厩":2418,"去":2419,"县":2420,"参":2421,"參":2422,"叉":2423,"及":2424,"友":2425,"双":2426,"反":2427,"収":2428,"发":2429,"叔":2430,"取":2431,"受":2432,"变":2433,"叛":2434,"叠":2435,"叡":2436,"叢":2437,"口":2438,"古":2439,"句":2440,"只":2441,"叫":2442,"召":2443,"可":2444,"台":2445,"史":2446,"右":2447,"叶":2448,"号":2449,"司":2450,"合":2451,"吉":2452,"同":2453,"名":2454,"后":2455,"向":2456,"吕":2457,"君":2458,"吞":2459,"吟":2460,"吧":2461,"启":2462,"吳":2463,"吴":2464,"吸":2465,"吹":2466,"吾":2467,"呂":2468,"呉":2469,"告":2470,"周":2471,"呪":2472,"味":2473,"呼":2474,"命":2475,"咆":2476,"和":2477,"咖":2478,"咙":2479,"咫":2480,"咲":2481,"咸":2482,"哀":2483,"品":2484,"哈":2485,"哉":2486,"响":2487,"員":2488,"哥":2489,"哮":2490,"哲":2491,"唄":2492,"唐":2493,"唯":2494,"唱":2495,"商":2496,"問":2497,"啓":2498,"啟":2499,"啡":2500,"善":2501,"喇":2502,"喋":2503,"喚":2504,"喜":2505,"喝":2506,"喬":2507,"嘉":2508,"嘘":2509,"噛":2510,"器":2511,"嚣":2512,"嚴":2513,"囁":2514,"囂":2515,"囃":2516,"囚":2517,"四":2518,"回":2519,"因":2520,"团":2521,"団":2522,"図":2523,"国":2524,"图":2525,"圈":2526,"國":2527,"圍":2528,"圏":2529,"園":2530,"圓":2531,"圖":2532,"土":2533,"圣":2534,"圧":2535,"在":2536,"地":2537,"圻":2538,"坂":2539,"均":2540,"坊":2541,"坑":2542,"块":2543,"坚":2544,"坝":2545,"坡":2546,"坤":2547,"坪":2548,"型":2549,"垣":2550,"城":2551,"埔":2552,"域":2553,"執":2554,"培":2555,"基":2556,"堀":2557,"堂":2558,"堅":2559,"堆":2560,"堡":2561,"堤":2562,"堯":2563,"報":2564,"場":2565,"塊":2566,"塔":2567,"塘":2568,"塚":2569,"塞":2570,"塩":2571,"填":2572,"塵":2573,"境":2574,"墓":2575,"墙":2576,"增":2577,"壁":2578,"壌":2579,"壓":2580,"壟":2581,"壤":2582,"士":2583,"壬":2584,"壮":2585,"壯":2586,"声":2587,"壱":2588,"売":2589,"壳":2590,"壷":2591,"壽":2592,"处":2593,"备":2594,"変":2595,"复":2596,"夏":2597,"夕":2598,"外":2599,"多":2600,"夜":2601,"够":2602,"夢":2603,"夤":2604,"大":2605,"天":2606,"太":2607,"夫":2608,"央":2609,"失":2610,"头":2611,"夷":2612,"奇":2613,"奈":2614,"奉":2615,"奎":2616,"奏":2617,"奐":2618,"契":2619,"奔":2620,"套":2621,"奥":2622,"奧":2623,"奪":2624,"女":2625,"奴":2626,"好":2627,"如":2628,"妃":2629,"妇":2630,"妍":2631,"妖":2632,"妙":2633,"妮":2634,"妹":2635,"妻":2636,"姉":2637,"姊":2638,"始":2639,"姑":2640,"委":2641,"姚":2642,"姥":2643,"姦":2644,"姫":2645,"姬":2646,"姿":2647,"威":2648,"娘":2649,"娜":2650,"婁":2651,"婆":2652,"婚":2653,"婷":2654,"嫁":2655,"嬢":2656,"嬴":2657,"子":2658,"孔":2659,"字":2660,"存":2661,"孙":2662,"孛":2663,"孝":2664,"孟":2665,"季":2666,"孤":2667,"学":2668,"孩":2669,"孫":2670,"孵":2671,"學":2672,"宁":2673,"宅":2674,"宇":2675,"守":2676,"安":2677,"宋":2678,"完":2679,"宏":2680,"宗":2681,"官":2682,"宙":2683,"定":2684,"宜":2685,"宝":2686,"实":2687,"実":2688,"客":2689,"宣":2690,"室":2691,"宫":2692,"宮":2693,"宴":2694,"宵":2695,"家":2696,"宸":2697,"容":2698,"宿":2699,"寂":2700,"寄":2701,"密":2702,"寇":2703,"富":2704,"寔":2705,"寗":2706,"寛":2707,"寝":2708,"寞":2709,"察":2710,"寧":2711,"寨":2712,"審":2713,"寬":2714,"寵":2715,"寶":2716,"寸":2717,"对":2718,"寺":2719,"寻":2720,"対":2721,"寿":2722,"封":2723,"射":2724,"将":2725,"將":2726,"尉":2727,"尊":2728,"尋":2729,"對":2730,"導":2731,"小":2732,"少":2733,"尔":2734,"尚":2735,"尧":2736,"就":2737,"尸":2738,"尹":2739,"尺":2740,"尼":2741,"尽":2742,"尾":2743,"局":2744,"居":2745,"届":2746,"屋":2747,"屍":2748,"屑":2749,"展":2750,"屠":2751,"層":2752,"屬":2753,"屯":2754,"山":2755,"屿":2756,"岐":2757,"岑":2758,"岚":2759,"岛":2760,"岡":2761,"岩":2762,"岬":2763,"岭":2764,"岳":2765,"岸":2766,"峰":2767,"島":2768,"崇":2769,"崎":2770,"崔":2771,"崖":2772,"嵐":2773,"嶋":2774,"嶺":2775,"嶼":2776,"巂":2777,"巖":2778,"川":2779,"州":2780,"巡":2781,"工":2782,"左":2783,"巨":2784,"巫":2785,"差":2786,"己":2787,"巳":2788,"巴":2789,"巻":2790,"币":2791,"市":2792,"布":2793,"帆":2794,"师":2795,"希":2796,"帕":2797,"帖":2798,"帝":2799,"帥":2800,"带":2801,"師":2802,"帮":2803,"帰":2804,"帶":2805,"常":2806,"幕":2807,"幡":2808,"幣":2809,"干":2810,"平":2811,"年":2812,"幸":2813,"幻":2814,"幽":2815,"广":2816,"庁":2817,"広":2818,"庄":2819,"庆":2820,"庇":2821,"序":2822,"库":2823,"底":2824,"庖":2825,"店":2826,"庙":2827,"庚":2828,"府":2829,"度":2830,"座":2831,"庫":2832,"庭":2833,"庵":2834,"康":2835,"廉":2836,"廊":2837,"廖":2838,"廟":2839,"廣":2840,"廬":2841,"延":2842,"廷":2843,"建":2844,"廻":2845,"廿":2846,"开":2847,"弁":2848,"式":2849,"弐":2850,"弓":2851,"弔":2852,"引":2853,"弘":2854,"弟":2855,"张":2856,"弥":2857,"弦":2858,"弧":2859,"弱":2860,"張":2861,"強":2862,"弹":2863,"强":2864,"弾":2865,"彌":2866,"当":2867,"录":2868,"彖":2869,"彙":2870,"形":2871,"彦":2872,"彩":2873,"彪":2874,"彬":2875,"彭":2876,"影":2877,"役":2878,"彼":2879,"征":2880,"径":2881,"待":2882,"律":2883,"後":2884,"徐":2885,"徒":2886,"得":2887,"從":2888,"御":2889,"復":2890,"微":2891,"徳":2892,"德":2893,"徹":2894,"徽":2895,"心":2896,"必":2897,"忍":2898,"志":2899,"忘":2900,"応":2901,"忠":2902,"快":2903,"念":2904,"怀":2905,"怎":2906,"怒":2907,"怖":2908,"思":2909,"怡":2910,"急":2911,"性":2912,"怨":2913,"怪":2914,"总":2915,"恆":2916,"恋":2917,"恐":2918,"恒":2919,"恢":2920,"恥":2921,"恩":2922,"恭":2923,"息":2924,"恵":2925,"恼":2926,"悔":2927,"悟":2928,"悠":2929,"悦":2930,"悪":2931,"悫":2932,"悲":2933,"悼":2934,"情":2935,"惑":2936,"惟":2937,"惠":2938,"惡":2939,"想":2940,"愁":2941,"愍":2942,"意":2943,"愚":2944,"愛":2945,"感":2946,"愽":2947,"慈":2948,"態":2949,"慎":2950,"慧":2951,"慰":2952,"慶":2953,"憂":2954,"憎":2955,"憑":2956,"憲":2957,"憶":2958,"應":2959,"懍":2960,"懷":2961,"戈":2962,"戊":2963,"戎":2964,"成":2965,"我":2966,"战":2967,"戦":2968,"戯":2969,"戰":2970,"戴":2971,"户":2972,"戸":2973,"房":2974,"所":2975,"扁":2976,"扇":2977,"扈":2978,"扉":2979,"手":2980,"才":2981,"打":2982,"托":2983,"扶":2984,"找":2985,"承":2986,"技":2987,"抄":2988,"抓":2989,"投":2990,"抜":2991,"択":2992,"护":2993,"报":2994,"披":2995,"抱":2996,"抵":2997,"担":2998,"拉":2999,"拍":3000,"拏":3001,"拐":3002,"拖":3003,"拘":3004,"招":3005,"拜":3006,"拟":3007,"拥":3008,"括":3009,"拱":3010,"拳":3011,"拾":3012,"持":3013,"挂":3014,"指":3015,"挑":3016,"挥":3017,"振":3018,"据":3019,"捷":3020,"授":3021,"掛":3022,"採":3023,"探":3024,"控":3025,"掲":3026,"描":3027,"提":3028,"揚":3029,"換":3030,"援":3031,"揺":3032,"摂":3033,"摩":3034,"摸":3035,"撃":3036,"撒":3037,"撞":3038,"播":3039,"撲":3040,"操":3041,"攝":3042,"支":3043,"收":3044,"改":3045,"攻":3046,"放":3047,"政":3048,"故":3049,"敏":3050,"救":3051,"教":3052,"敢":3053,"散":3054,"敦":3055,"敬":3056,"数":3057,"敵":3058,"敷":3059,"數":3060,"文":3061,"斉":3062,"斎":3063,"斗":3064,"料":3065,"斜":3066,"斤":3067,"斩":3068,"斬":3069,"断":3070,"斯":3071,"新":3072,"方":3073,"於":3074,"施":3075,"旅":3076,"旋":3077,"族":3078,"旗":3079,"无":3080,"日":3081,"旦":3082,"旧":3083,"早":3084,"旭":3085,"时":3086,"旺":3087,"昂":3088,"昇":3089,"昌":3090,"明":3091,"昏":3092,"易":3093,"昔":3094,"星":3095,"映":3096,"春":3097,"昭":3098,"是":3099,"昼":3100,"時":3101,"晉":3102,"晋":3103,"晒":3104,"普":3105,"景":3106,"晴":3107,"晶":3108,"智":3109,"暁":3110,"暂":3111,"暖":3112,"暗":3113,"暦":3114,"暮":3115,"暴":3116,"曆":3117,"曜":3118,"曦":3119,"曲":3120,"更":3121,"書":3122,"曹":3123,"曼":3124,"曾":3125,"最":3126,"會":3127,"月":3128,"有":3129,"朋":3130,"服":3131,"朏":3132,"朔":3133,"朗":3134,"望":3135,"朝":3136,"期":3137,"朧":3138,"木":3139,"未":3140,"末":3141,"本":3142,"札":3143,"朱":3144,"朴":3145,"朵":3146,"机":3147,"朽":3148,"杀":3149,"杂":3150,"权":3151,"李":3152,"杏":3153,"材":3154,"村":3155,"杖":3156,"杜":3157,"束":3158,"条":3159,"来":3160,"杨":3161,"杯":3162,"東":3163,"杲":3164,"松":3165,"板":3166,"极":3167,"析":3168,"林":3169,"枚":3170,"果":3171,"枝":3172,"枭":3173,"枯":3174,"架":3175,"柆":3176,"柏":3177,"柔":3178,"柚":3179,"柩":3180,"柱":3181,"柳":3182,"柴":3183,"査":3184,"栄":3185,"标":3186,"栈":3187,"树":3188,"栖":3189,"栗":3190,"栞":3191,"校":3192,"株":3193,"样":3194,"核":3195,"根":3196,"格":3197,"栽":3198,"栾":3199,"桀":3200,"桂":3201,"桃":3202,"案":3203,"桎":3204,"桐":3205,"桑":3206,"桓":3207,"桜":3208,"桥":3209,"桧":3210,"梁":3211,"梅":3212,"梏":3213,"梓":3214,"條":3215,"梦":3216,"梨":3217,"梭":3218,"梯":3219,"械":3220,"梵":3221,"梶":3222,"棋":3223,"棍":3224,"棗":3225,"棘":3226,"棚":3227,"棟":3228,"森":3229,"棲":3230,"棵":3231,"棺":3232,"椅":3233,"植":3234,"椎":3235,"椒":3236,"椛":3237,"検":3238,"椰":3239,"椿":3240,"楊":3241,"楚":3242,"楠":3243,"業":3244,"楯":3245,"極":3246,"楼":3247,"楽":3248,"概":3249,"榆":3250,"榊":3251,"榔":3252,"榛":3253,"榮":3254,"榴":3255,"槐":3256,"様":3257,"槤":3258,"槻":3259,"樂":3260,"樉":3261,"樊":3262,"樓":3263,"樗":3264,"標":3265,"樛":3266,"模":3267,"権":3268,"横":3269,"樱":3270,"樸":3271,"樹":3272,"橋":3273,"橘":3274,"橚":3275,"機":3276,"橫":3277,"橿":3278,"檀":3279,"檜":3280,"檳":3281,"檻":3282,"櫓":3283,"櫻":3284,"權":3285,"欒":3286,"欠":3287,"次":3288,"欣":3289,"欲":3290,"欽":3291,"歌":3292,"歓":3293,"歡":3294,"止":3295,"正":3296,"步":3297,"武":3298,"歩":3299,"歪":3300,"歲":3301,"歳":3302,"歴":3303,"歷":3304,"歸":3305,"死":3306,"殊":3307,"残":3308,"段":3309,"殺":3310,"殻":3311,"殿":3312,"毅":3313,"母":3314,"毎":3315,"每":3316,"比":3317,"毕":3318,"毘":3319,"毛":3320,"毫":3321,"毬":3322,"氏":3323,"民":3324,"气":3325,"気":3326,"氣":3327,"水":3328,"氷":3329,"永":3330,"氾":3331,"汇":3332,"汉":3333,"汐":3334,"汗":3335,"汝":3336,"江":3337,"池":3338,"汤":3339,"汪":3340,"汰":3341,"汶":3342,"決":3343,"汽":3344,"沂":3345,"沃":3346,"沈":3347,"沉":3348,"沌":3349,"沐":3350,"沒":3351,"沖":3352,"沙":3353,"沛":3354,"没":3355,"沢":3356,"沫":3357,"河":3358,"沸":3359,"油":3360,"治":3361,"沼":3362,"沽":3363,"泉":3364,"泊":3365,"法":3366,"泗":3367,"泡":3368,"波":3369,"泣":3370,"泥":3371,"注":3372,"泰":3373,"泾":3374,"洁":3375,"洋":3376,"洛":3377,"洞":3378,"津":3379,"洪":3380,"洲":3381,"活":3382,"派":3383,"流":3384,"浅":3385,"浙":3386,"浚":3387,"浜":3388,"浦":3389,"浩":3390,"浪":3391,"浮":3392,"海":3393,"消":3394,"涙":3395,"润":3396,"涵":3397,"涼":3398,"淇":3399,"淑":3400,"淘":3401,"淡":3402,"淨":3403,"深":3404,"淳":3405,"淵":3406,"淹":3407,"添":3408,"清":3409,"渊":3410,"渚":3411,"減":3412,"渠":3413,"渡":3414,"渣":3415,"渥":3416,"渦":3417,"温":3418,"測":3419,"港":3420,"游":3421,"渾":3422,"湊":3423,"湖":3424,"湯":3425,"湾":3426,"満":3427,"源":3428,"準":3429,"溜":3430,"溢":3431,"溪":3432,"溫":3433,"溶":3434,"滅":3435,"滋":3436,"滑":3437,"滨":3438,"滿":3439,"漁":3440,"漂":3441,"漆":3442,"漏":3443,"漠":3444,"漢":3445,"漫":3446,"漳":3447,"漸":3448,"潘":3449,"潜":3450,"潤":3451,"澄":3452,"澤":3453,"澪":3454,"激":3455,"濃":3456,"濞":3457,"濟":3458,"瀛":3459,"瀬":3460,"灣":3461,"火":3462,"灯":3463,"灰":3464,"灵":3465,"灶":3466,"灼":3467,"災":3468,"灾":3469,"炎":3470,"炬":3471,"炮":3472,"炯":3473,"炷":3474,"炸":3475,"点":3476,"為":3477,"炼":3478,"烈":3479,"烏":3480,"烙":3481,"烟":3482,"烦":3483,"烧":3484,"焉":3485,"焔":3486,"無":3487,"焦":3488,"然":3489,"焼":3490,"煌":3491,"煙":3492,"煜":3493,"照":3494,"煩":3495,"煮":3496,"熊":3497,"熔":3498,"熙":3499,"熟":3500,"熱":3501,"燃":3502,"燈":3503,"燕":3504,"營":3505,"爆":3506,"爪":3507,"爭":3508,"爱":3509,"爲":3510,"爵":3511,"父":3512,"爺":3513,"爻":3514,"爽":3515,"爾":3516,"片":3517,"版":3518,"牌":3519,"牙":3520,"牛":3521,"牡":3522,"牢":3523,"牧":3524,"物":3525,"牵":3526,"特":3527,"犖":3528,"犬":3529,"犯":3530,"狀":3531,"狂":3532,"狐":3533,"狗":3534,"狛":3535,"狡":3536,"狩":3537,"独":3538,"狭":3539,"狱":3540,"狸":3541,"狼":3542,"猛":3543,"猩":3544,"猪":3545,"猫":3546,"献":3547,"猿":3548,"獄":3549,"獅":3550,"獣":3551,"獵":3552,"獻":3553,"玄":3554,"玉":3555,"王":3556,"玖":3557,"玩":3558,"玲":3559,"珂":3560,"珍":3561,"珙":3562,"珠":3563,"現":3564,"球":3565,"理":3566,"琦":3567,"琪":3568,"琬":3569,"琮":3570,"琴":3571,"瑋":3572,"瑙":3573,"瑜":3574,"瑞":3575,"瑠":3576,"瑣":3577,"瑪":3578,"瑾":3579,"璉":3580,"環":3581,"璽":3582,"瓊":3583,"瓜":3584,"瓢":3585,"瓦":3586,"瓩":3587,"瓷":3588,"甘":3589,"甜":3590,"生":3591,"產":3592,"産":3593,"用":3594,"甫":3595,"田":3596,"由":3597,"甲":3598,"申":3599,"男":3600,"町":3601,"画":3602,"甽":3603,"界":3604,"畑":3605,"留":3606,"畜":3607,"畢":3608,"略":3609,"番":3610,"畫":3611,"異":3612,"疆":3613,"疾":3614,"病":3615,"症":3616,"痘":3617,"痛":3618,"痴":3619,"瘡":3620,"瘤":3621,"発":3622,"登":3623,"發":3624,"白":3625,"百":3626,"的":3627,"皇":3628,"皙":3629,"皮":3630,"皿":3631,"盆":3632,"盈":3633,"益":3634,"盏":3635,"盐":3636,"监":3637,"盒":3638,"盗":3639,"盘":3640,"盛":3641,"盟":3642,"監":3643,"盤":3644,"盧":3645,"目":3646,"直":3647,"相":3648,"盼":3649,"省":3650,"看":3651,"県":3652,"眞":3653,"真":3654,"眼":3655,"着":3656,"督":3657,"瞬":3658,"瞳":3659,"矢":3660,"知":3661,"矩":3662,"短":3663,"矮":3664,"矯":3665,"石":3666,"砂":3667,"砍":3668,"研":3669,"砖":3670,"砲":3671,"破":3672,"硕":3673,"硝":3674,"硨":3675,"碍":3676,"碗":3677,"碩":3678,"確":3679,"碼":3680,"磁":3681,"磅":3682,"磐":3683,"磨":3684,"磯":3685,"磲":3686,"礁":3687,"礎":3688,"礮":3689,"示":3690,"礼":3691,"社":3692,"祀":3693,"祈":3694,"祐":3695,"祖":3696,"祚":3697,"神":3698,"祠":3699,"祥":3700,"票":3701,"祭":3702,"祺":3703,"祿":3704,"禁":3705,"禄":3706,"禎":3707,"福":3708,"禦":3709,"禮":3710,"禰":3711,"禺":3712,"禾":3713,"秀":3714,"私":3715,"秋":3716,"科":3717,"秒":3718,"秘":3719,"租":3720,"秤":3721,"秦":3722,"移":3723,"程":3724,"稔":3725,"稚":3726,"種":3727,"稲":3728,"稷":3729,"稽":3730,"穂":3731,"穌":3732,"積":3733,"穎":3734,"穗":3735,"穢":3736,"究":3737,"空":3738,"突":3739,"窓":3740,"窗":3741,"窟":3742,"竇":3743,"立":3744,"站":3745,"竜":3746,"章":3747,"童":3748,"端":3749,"竹":3750,"竺":3751,"笑":3752,"笔":3753,"笛":3754,"笠":3755,"符":3756,"笨":3757,"第":3758,"笹":3759,"筆":3760,"等":3761,"筋":3762,"筍":3763,"筐":3764,"筑":3765,"答":3766,"策":3767,"筹":3768,"箇":3769,"箋":3770,"算":3771,"管":3772,"箪":3773,"箭":3774,"箱":3775,"節":3776,"範":3777,"篇":3778,"篋":3779,"篚":3780,"篤":3781,"簡":3782,"簿":3783,"籃":3784,"籌":3785,"籍":3786,"籠":3787,"米":3788,"籵":3789,"粁":3790,"粉":3791,"粍":3792,"粟":3793,"粥":3794,"粨":3795,"精":3796,"糊":3797,"糎":3798,"糖":3799,"糸":3800,"系":3801,"紀":3802,"約":3803,"紅":3804,"紋":3805,"納":3806,"純":3807,"紘":3808,"紙":3809,"級":3810,"素":3811,"紡":3812,"紫":3813,"細":3814,"紹":3815,"紺":3816,"終":3817,"組":3818,"絆":3819,"経":3820,"結":3821,"絡":3822,"給":3823,"統":3824,"絵":3825,"絶":3826,"綁":3827,"經":3828,"継":3829,"続":3830,"綜":3831,"綠":3832,"維":3833,"綯":3834,"綱":3835,"網":3836,"綸":3837,"綺":3838,"綾":3839,"緋":3840,"総":3841,"緑":3842,"緒":3843,"線":3844,"締":3845,"編":3846,"緩":3847,"緬":3848,"緯":3849,"縄":3850,"縊":3851,"縣":3852,"總":3853,"繋":3854,"織":3855,"繹":3856,"繼":3857,"續":3858,"红":3859,"级":3860,"纪":3861,"纯":3862,"纲":3863,"纵":3864,"线":3865,"组":3866,"绅":3867,"细":3868,"终":3869,"绍":3870,"经":3871,"给":3872,"统":3873,"继":3874,"绮":3875,"维":3876,"综":3877,"缽":3878,"网":3879,"罗":3880,"罠":3881,"罪":3882,"置":3883,"罰":3884,"罸":3885,"羅":3886,"羊":3887,"美":3888,"群":3889,"義":3890,"羽":3891,"翁":3892,"習":3893,"翔":3894,"翘":3895,"翠":3896,"翡":3897,"翱":3898,"翹":3899,"翻":3900,"翼":3901,"老":3902,"考":3903,"者":3904,"耆":3905,"而":3906,"耕":3907,"耳":3908,"耶":3909,"耿":3910,"聃":3911,"联":3912,"聖":3913,"聘":3914,"聚":3915,"聞":3916,"聡":3917,"聯":3918,"聰":3919,"聲":3920,"職":3921,"肃":3922,"肉":3923,"肖":3924,"肚":3925,"股":3926,"肥":3927,"肩":3928,"育":3929,"背":3930,"胞":3931,"胠":3932,"胡":3933,"胤":3934,"胴":3935,"胸":3936,"能":3937,"脂":3938,"脇":3939,"脈":3940,"脉":3941,"脚":3942,"脩":3943,"脱":3944,"脳":3945,"腎":3946,"腐":3947,"腰":3948,"腹":3949,"腿":3950,"膀":3951,"膺":3952,"臂":3953,"臘":3954,"臚":3955,"臣":3956,"臨":3957,"自":3958,"臭":3959,"至":3960,"致":3961,"臺":3962,"與":3963,"興":3964,"舍":3965,"舎":3966,"舞":3967,"舟":3968,"航":3969,"船":3970,"艦":3971,"良":3972,"色":3973,"艳":3974,"艶":3975,"艺":3976,"节":3977,"芒":3978,"芙":3979,"芝":3980,"芥":3981,"芦":3982,"芬":3983,"芭":3984,"芮":3985,"芯":3986,"花":3987,"芳":3988,"芸":3989,"芹":3990,"芽":3991,"苏":3992,"苑":3993,"苗":3994,"苣":3995,"若":3996,"英":3997,"苺":3998,"茂":3999,"范":4000,"茅":4001,"茜":4002,"茶":4003,"茸":4004,"草":4005,"荊":4006,"荒":4007,"荔":4008,"荘":4009,"荥":4010,"荪":4011,"荫":4012,"药":4013,"荷":4014,"荻":4015,"荼":4016,"莉":4017,"莊":4018,"莎":4019,"莘":4020,"莞":4021,"莫":4022,"莱":4023,"莲":4024,"莴":4025,"菇":4026,"菉":4027,"菊":4028,"菜":4029,"華":4030,"菱":4031,"菲":4032,"萌":4033,"萍":4034,"萝":4035,"营":4036,"萧":4037,"萨":4038,"萬":4039,"落":4040,"葆":4041,"葉":4042,"著":4043,"葛":4044,"董":4045,"葦":4046,"葫":4047,"葵":4048,"蒙":4049,"蒭":4050,"蒲":4051,"蒼":4052,"蒿":4053,"蓀":4054,"蓑":4055,"蓝":4056,"蓮":4057,"蔡":4058,"蔭":4059,"蔵":4060,"蕃":4061,"蕉":4062,"蕨":4063,"蕩":4064,"蕭":4065,"薇":4066,"薊":4067,"薔":4068,"薙":4069,"薛":4070,"薩":4071,"薫":4072,"薯":4073,"藍":4074,"藏":4075,"藕":4076,"藝":4077,"藤":4078,"藥":4079,"藩":4080,"藻":4081,"蘄":4082,"蘅":4083,"蘇":4084,"蘑":4085,"蘭":4086,"蘿":4087,"虎":4088,"虐":4089,"虔":4090,"處":4091,"虚":4092,"虛":4093,"號":4094,"虫":4095,"虹":4096,"蛇":4097,"蛍":4098,"蛙":4099,"蛭":4100,"蜃":4101,"蜡":4102,"蝉":4103,"蝕":4104,"蝴":4105,"蝶":4106,"融":4107,"螺":4108,"蟲":4109,"蠕":4110,"蠻":4111,"血":4112,"衆":4113,"行":4114,"術":4115,"街":4116,"衙":4117,"衛":4118,"衝":4119,"衡":4120,"衢":4121,"衣":4122,"补":4123,"表":4124,"袁":4125,"袈":4126,"袖":4127,"被":4128,"裁":4129,"裂":4130,"装":4131,"裏":4132,"裔":4133,"裕":4134,"補":4135,"裝":4136,"裟":4137,"裳":4138,"裸":4139,"製":4140,"褒":4141,"襄":4142,"襟":4143,"襲":4144,"西":4145,"要":4146,"覇":4147,"見":4148,"規":4149,"視":4150,"覚":4151,"親":4152,"観":4153,"覺":4154,"觀":4155,"观":4156,"角":4157,"解":4158,"触":4159,"觳":4160,"言":4161,"計":4162,"記":4163,"設":4164,"許":4165,"訳":4166,"証":4167,"詔":4168,"詞":4169,"詠":4170,"試":4171,"詩":4172,"話":4173,"誌":4174,"誐":4175,"誒":4176,"誓":4177,"誕":4178,"誘":4179,"語":4180,"誠":4181,"誡":4182,"誦":4183,"說":4184,"説":4185,"読":4186,"誰":4187,"課":4188,"調":4189,"談":4190,"論":4191,"諭":4192,"諷":4193,"諸":4194,"謀":4195,"謁":4196,"謎":4197,"謙":4198,"講":4199,"謝":4200,"謡":4201,"譌":4202,"識":4203,"譚":4204,"譜":4205,"警":4206,"議":4207,"護":4208,"讀":4209,"變":4210,"讐":4211,"讓":4212,"计":4213,"让":4214,"议":4215,"许":4216,"论":4217,"讼":4218,"诉":4219,"词":4220,"诗":4221,"诚":4222,"话":4223,"语":4224,"诶":4225,"请":4226,"诺":4227,"读":4228,"课":4229,"谁":4230,"谦":4231,"谭":4232,"谷":4233,"豆":4234,"豊":4235,"豌":4236,"豐":4237,"豚":4238,"象":4239,"豪":4240,"豫":4241,"豬":4242,"豹":4243,"貓":4244,"貝":4245,"貞":4246,"負":4247,"財":4248,"貫":4249,"貴":4250,"費":4251,"賀":4252,"資":4253,"賈":4254,"賊":4255,"賓":4256,"賞":4257,"賢":4258,"賦":4259,"質":4260,"購":4261,"贈":4262,"贝":4263,"贞":4264,"财":4265,"贤":4266,"质":4267,"贵":4268,"贺":4269,"贼":4270,"资":4271,"赤":4272,"赭":4273,"走":4274,"赵":4275,"起":4276,"超":4277,"越":4278,"趙":4279,"足":4280,"跆":4281,"跑":4282,"跖":4283,"跟":4284,"跡":4285,"路":4286,"跳":4287,"踊":4288,"踏":4289,"踢":4290,"蹴":4291,"身":4292,"車":4293,"軌":4294,"軍":4295,"軒":4296,"転":4297,"軽":4298,"載":4299,"輔":4300,"輛":4301,"輝":4302,"輪":4303,"輿":4304,"轉":4305,"车":4306,"轩":4307,"转":4308,"辆":4309,"辉":4310,"辛":4311,"辣":4312,"辨":4313,"辭":4314,"辯":4315,"辰":4316,"農":4317,"边":4318,"辺":4319,"辽":4320,"达":4321,"辿":4322,"迄":4323,"迅":4324,"过":4325,"迈":4326,"运":4327,"近":4328,"返":4329,"这":4330,"进":4331,"远":4332,"迦":4333,"迪":4334,"述":4335,"迷":4336,"追":4337,"送":4338,"适":4339,"逆":4340,"选":4341,"這":4342,"通":4343,"造":4344,"逢":4345,"連":4346,"逯":4347,"週":4348,"進":4349,"遁":4350,"遇":4351,"遊":4352,"運":4353,"遍":4354,"過":4355,"道":4356,"達":4357,"遗":4358,"遙":4359,"遜":4360,"遠":4361,"遥":4362,"遮":4363,"選":4364,"遺":4365,"遼":4366,"避":4367,"邁":4368,"還":4369,"邊":4370,"邑":4371,"邓":4372,"那":4373,"邦":4374,"邪":4375,"邱":4376,"邵":4377,"郁":4378,"郊":4379,"郎":4380,"郑":4381,"郛":4382,"郝":4383,"郡":4384,"部":4385,"郭":4386,"郷":4387,"都":4388,"鄧":4389,"鄭":4390,"酈":4391,"酉":4392,"酒":4393,"酔":4394,"酥":4395,"酱":4396,"酷":4397,"酸":4398,"醋":4399,"醒":4400,"醫":4401,"采":4402,"釈":4403,"釋":4404,"里":4405,"重":4406,"野":4407,"量":4408,"金":4409,"釗":4410,"釣":4411,"鈍":4412,"鈴":4413,"鉄":4414,"鉢":4415,"鉦":4416,"鉱":4417,"鉴":4418,"銀":4419,"銃":4420,"銅":4421,"銓":4422,"銖":4423,"銘":4424,"銳":4425,"鋒":4426,"鋪":4427,"鋼":4428,"錄":4429,"錡":4430,"錦":4431,"錬":4432,"録":4433,"鍋":4434,"鍵":4435,"鎖":4436,"鎧":4437,"鎮":4438,"鏡":4439,"鐘":4440,"鐵":4441,"鐸":4442,"鑒":4443,"钊":4444,"钢":4445,"钦":4446,"钱":4447,"铁":4448,"铎":4449,"铜":4450,"铭":4451,"铺":4452,"锡":4453,"键":4454,"镇":4455,"镗":4456,"镜":4457,"長":4458,"长":4459,"門":4460,"閃":4461,"開":4462,"閏":4463,"閒":4464,"間":4465,"関":4466,"閣":4467,"閨":4468,"闇":4469,"闍":4470,"闕":4471,"闘":4472,"關":4473,"门":4474,"问":4475,"闯":4476,"阁":4477,"阪":4478,"防":4479,"阳":4480,"阿":4481,"陀":4482,"附":4483,"际":4484,"陈":4485,"降":4486,"限":4487,"陛":4488,"院":4489,"陣":4490,"除":4491,"陪":4492,"陳":4493,"陵":4494,"陶":4495,"陸":4496,"険":4497,"陽":4498,"隆":4499,"隊":4500,"階":4501,"隔":4502,"隗":4503,"隠":4504,"隣":4505,"隱":4506,"隴":4507,"隸":4508,"隻":4509,"隼":4510,"雀":4511,"雁":4512,"雄":4513,"雅":4514,"集":4515,"雇":4516,"雉":4517,"雎":4518,"雕":4519,"雙":4520,"雛":4521,"雜":4522,"雞":4523,"離":4524,"難":4525,"雨":4526,"雪":4527,"雲":4528,"雳":4529,"零":4530,"雷":4531,"電":4532,"雾":4533,"需":4534,"霆":4535,"震":4536,"霊":4537,"霍":4538,"霖":4539,"霜":4540,"霞":4541,"霧":4542,"霰":4543,"露":4544,"霸":4545,"霹":4546,"靂":4547,"靈":4548,"青":4549,"靖":4550,"静":4551,"非":4552,"靠":4553,"面":4554,"革":4555,"靴":4556,"靼":4557,"鞋":4558,"鞍":4559,"鞠":4560,"韃":4561,"韋":4562,"韓":4563,"韦":4564,"韩":4565,"韭":4566,"音":4567,"韶":4568,"響":4569,"頃":4570,"項":4571,"順":4572,"須":4573,"頌":4574,"頒":4575,"領":4576,"頭":4577,"顆":4578,"題":4579,"額":4580,"顏":4581,"顔":4582,"願":4583,"類":4584,"顯":4585,"项":4586,"顾":4587,"颂":4588,"颊":4589,"颖":4590,"颗":4591,"颜":4592,"風":4593,"颪":4594,"颱":4595,"飄":4596,"风":4597,"飛":4598,"飞":4599,"食":4600,"飯":4601,"飾":4602,"餅":4603,"養":4604,"餓":4605,"館":4606,"饼":4607,"饾":4608,"馆":4609,"馒":4610,"首":4611,"香":4612,"馬":4613,"馮":4614,"駆":4615,"駐":4616,"駒":4617,"駙":4618,"駢":4619,"駿":4620,"騎":4621,"騒":4622,"験":4623,"騭":4624,"騰":4625,"騷":4626,"驁":4627,"驗":4628,"驚":4629,"驤":4630,"马":4631,"驰":4632,"骨":4633,"骸":4634,"髀":4635,"體":4636,"高":4637,"髪":4638,"鬘":4639,"鬥":4640,"鬪":4641,"鬼":4642,"魂":4643,"魄":4644,"魔":4645,"魚":4646,"魯":4647,"鮑":4648,"鮫":4649,"鮮":4650,"鯖":4651,"鯵":4652,"鰐":4653,"鱀":4654,"鱼":4655,"鲁":4656,"鲤":4657,"鳥":4658,"鳩":4659,"鳳":4660,"鳴":4661,"鳶":4662,"鴉":4663,"鴣":4664,"鴨":4665,"鴻":4666,"鵡":4667,"鵩":4668,"鵬":4669,"鶍":4670,"鶴":4671,"鷓":4672,"鷹":4673,"鷺":4674,"鸚":4675,"鸟":4676,"鸡":4677,"鸭":4678,"鸿":4679,"鹅":4680,"鹹":4681,"鹼":4682,"鹽":4683,"鹿":4684,"麗":4685,"麥":4686,"麵":4687,"麻":4688,"麼":4689,"麾":4690,"黃":4691,"黄":4692,"黎":4693,"黑":4694,"黒":4695,"黙":4696,"黛":4697,"黨":4698,"鼉":4699,"鼎":4700,"鼓":4701,"鼠":4702,"鼻":4703,"齉":4704,"齊":4705,"齋":4706,"齐":4707,"龍":4708,"龙":4709,"ꜛ":4710,"ꜜ":4711,"ꜣ":4712,"ꜩ":4713,"ꜫ":4714,"ꜭ":4715,"ꞅ":4716,"ꞎ":4717,"Ʞ":4718,"ꞵ":4719,"ꦂ":4720,"ꦠ":4721,"ꦯ":4722,"ꦲ":4723,"ꦸ":4724,"ꭓ":4725,"가":4726,"간":4727,"강":4728,"개":4729,"거":4730,"건":4731,"경":4732,"계":4733,"고":4734,"공":4735,"관":4736,"광":4737,"구":4738,"국":4739,"권":4740,"귀":4741,"그":4742,"극":4743,"근":4744,"글":4745,"금":4746,"급":4747,"기":4748,"김":4749,"꺼":4750,"껐":4751,"나":4752,"날":4753,"남":4754,"났":4755,"내":4756,"너":4757,"네":4758,"념":4759,"노":4760,"놔":4761,"눈":4762,"늬":4763,"다":4764,"단":4765,"대":4766,"더":4767,"도":4768,"독":4769,"돌":4770,"동":4771,"디":4772,"딱":4773,"라":4774,"람":4775,"래":4776,"런":4777,"렌":4778,"려":4779,"렬":4780,"로":4781,"록":4782,"론":4783,"루":4784,"류":4785,"르":4786,"를":4787,"리":4788,"립":4789,"마":4790,"막":4791,"만":4792,"말":4793,"명":4794,"목":4795,"무":4796,"문":4797,"물":4798,"미":4799,"민":4800,"믿":4801,"바":4802,"박":4803,"방":4804,"백":4805,"뱅":4806,"버":4807,"범":4808,"법":4809,"별":4810,"병":4811,"보":4812,"복":4813,"봐":4814,"부":4815,"불":4816,"붉":4817,"빅":4818,"빙":4819,"빤":4820,"뿐":4821,"사":4822,"산":4823,"살":4824,"삼":4825,"삿":4826,"상":4827,"새":4828,"색":4829,"서":4830,"성":4831,"센":4832,"소":4833,"쇼":4834,"수":4835,"순":4836,"술":4837,"숫":4838,"스":4839,"시":4840,"식":4841,"신":4842,"실":4843,"쌤":4844,"아":4845,"안":4846,"알":4847,"암":4848,"앙":4849,"애":4850,"앤":4851,"야":4852,"양":4853,"어":4854,"에":4855,"엔":4856,"연":4857,"영":4858,"예":4859,"오":4860,"온":4861,"왜":4862,"용":4863,"운":4864,"울":4865,"원":4866,"위":4867,"유":4868,"은":4869,"을":4870,"음":4871,"의":4872,"이":4873,"인":4874,"일":4875,"자":4876,"장":4877,"재":4878,"적":4879,"전":4880,"점":4881,"정":4882,"제":4883,"조":4884,"종":4885,"좋":4886,"주":4887,"줄":4888,"중":4889,"지":4890,"진":4891,"집":4892,"짓":4893,"징":4894,"차":4895,"천":4896,"청":4897,"체":4898,"쳐":4899,"초":4900,"춘":4901,"충":4902,"치":4903,"커":4904,"코":4905,"킨":4906,"타":4907,"태":4908,"터":4909,"퇴":4910,"투":4911,"트":4912,"특":4913,"파":4914,"판":4915,"퍼":4916,"평":4917,"표":4918,"풍":4919,"피":4920,"하":4921,"학":4922,"한":4923,"합":4924,"해":4925,"행":4926,"향":4927,"허":4928,"헬":4929,"호":4930,"혹":4931,"홀":4932,"화":4933,"회":4934,"후":4935,"희":4936,"ﬀ":4937,"ﬁ":4938,"ﬂ":4939,"ﮭ":4940,"ﮮ":4941,"ﷲ":4942,"ﷺ":4943,"️":4944,"︠":4945,"︡":4946,"ﺒ":4947,"ﻉ":4948,"ﻋ":4949,"ﻔ":4950,"ﻴ":4951,"﻿":4952,"！":4953,"％":4954,"＆":4955,"（":4956,"）":4957,"，":4958,"－":4959,"／":4960,"１":4961,"２":4962,"３":4963,"４":4964,"６":4965,"：":4966,"＜":4967,"＝":4968,"＞":4969,"？":4970,"Ａ":4971,"Ｃ":4972,"Ｄ":4973,"Ｇ":4974,"Ｉ":4975,"Ｊ":4976,"Ｌ":4977,"Ｍ":4978,"Ｐ":4979,"Ｒ":4980,"Ｘ":4981,"［":4982,"］":4983,"｜":4984,"～":4985,"｢":4986,"｣":4987,"･":4988,"ｰ":4989,"￥":4990,"�":4991,"𐀁":4992,"𐀈":4993,"𐀫":4994,"𐎠":4995,"𐎢":4996,"𐎭":4997,"𐎰":4998,"𐎹":4999,"𐎺":5000,"𐎼":5001,"𐏁":5002,"𐭃":5003,"𐭉":5004,"𐭓":5005,"𐭕":5006,"𒀯":5007,"𒀳":5008,"𝕄":5009,"𝕡":5010,"🖕":5011},"merges":[]}}